{
	"description": "Slotsnews, artikler fra Slotshaven.dk",
	"source": "slotshaven.dk",
	"Copyright": "Marinus Hurni Christensen, bm2mhc",
	"Artikel": [{
			"Overskrift": "ELEVER MED ARTIKEL OM IVÆRKSÆTTERI",
			"Beskrivelse": "Just fucking do it! var det helt centrale budskab, da serieiværksætteren Casper Blom var på besøg på Slotshaven Gymnasium for at dele ud af sin viden og erfaringer om iværksætteri. En ud af mange danske eksemplariske ildsjæle, der slår fast, at vi er en nation af [...]",
			"forfatter": "Jennifer, Laura og Mathilde fra 2.C",
			"Link": "https://slotshaven.dk/elever-med-artikel-om-ivaerksaetteri/",
			"Billede": "",
			"dato": "2/10 2017"
		},
		{
			"Overskrift": "Online marketing – hvordan og hvorfor?",
			"Beskrivelse": "- Vi er alle online tilgængelige. Det var ordene Thomas Sloth, CEO og marketingsansvarlig for virksomheden i-Strategi, lagde ud med, da han var på besøg på Slotshaven Gymnasium for at berige os elever med et spændende oplæg om online marketing. Det hele startede med en god idé Sloth, som har en baggrund som både mejerist, [...]",
			"forfatter": "Emine Uslu, Kathrine Nymark Eriksen & Louise Schou fra 2.d ",
			"Link": "https://slotshaven.dk/online-marketing-hvordan-og-hvorfor/",
			"Billede": "https://slotshaven.dk/wp-content/uploads/2018/10/opl%C3%A6g_ved_i-strategi_pa_slottet_1-1024x683.jpg",
			"dato": "9/10 2017"
		},
		{
			"Overskrift": "UNDERVISERE PÅ ROAD TRIP",
			"Beskrivelse": "Har du savnet din afsætningsunderviser? Selvfølgelig har du det! Slotshaven Gymnasiums afsætningsundervisere har nemlig ikke været på skolen de sidste par dage. De har i stedet været på tur til Fredericia, hvor den har stået på kursus i 24 timer om forretningsmodeller. - Kun afbrudt af festlige indslag fra Vejdirektoratets nylancerede 'Hold til højre kampagne' [...]",
			"forfatter": "",
			"Link": "https://slotshaven.dk/wp-content/uploads/2018/10/tre_undervisere_til_kursus_lille-1024x768.png",
			"Billede": "https://slotshaven.dk/undervisere-paa-road-trip/",
			"dato": "17/10 2017"
		},
		{
			"Overskrift": "MORTEN LØKKEGAARD",
			"Beskrivelse": "Onsdag fik Slotshaven endnu engang besøg af en politiker; nemlig EU-parlamentsmedlem Morten Løkkegaard fra partiet Venstre. Morten var på besøg for at fortælle om sine erfaringer med og syn på fremtidens Europa og EU's rolle. Det var han i forbindelse med 3.g'ernes igangværende eksamensprojekt i DIO (Det internationle Område) med globalisering som fælles tema. De [...]",
			"forfatter": "",
			"Link": "https://slotshaven.dk/morten-loekkegaard/",
			"Billede": "",
			"dato": "1/11 2017"
		},
		{
			"Overskrift": "Nye studiemøbler på Slottet",
			"Beskrivelse": "Der bliver ofte talt meget om, hvad et godt studiemiljø egentligt er. Og er det overhovedet vigtigt, eller er det nok, at blot fagligheden er i orden? Slotshaven Gymnasium har fået nye studiemøbler løbende, og i dag fredag 3. november 2017 sidder der fire unge mænd - Anders, Anders, Jeppe og Mikkel - godt placeret [...]",
			"forfatter": "",
			"Link": "https://slotshaven.dk/nye-studiemoebler-paa-slottet/",
			"Billede": "https://slotshaven.dk/wp-content/uploads/2018/10/nye_studiem%C3%B8bler_pa_slottet1-1024x768.jpg",
			"dato": "3/11 2017"
		},
		{
			"Overskrift": "Politisk debat op til valget",
			"Beskrivelse": "Kommunalvalget er lige om hjørnet, og derfor har Slotshaven fokus på den politiske debat, og vigtigheden i at sætte sig ind i hvad vi stemmer på. Kommunalpolitik har blandt andet betydning for hvordan vores folkeskoler ser ud, og dette var blandt andet ét af temaerne der var til debat, da 8 kommunalpolitikere besøgte Slotshaven i [...]",
			"forfatter": "",
			"Link": "https://slotshaven.dk/politisk-debat-op-til-valget/",
			"Billede": "https://slotshaven.dk/wp-content/uploads/2018/10/Politikere-1024x538.jpg",
			"dato": "7/11 2017"
		},
		{
			"Overskrift": "FLOTTE OVERSKUD TIL BUSINESS COMBAT",
			"Beskrivelse": "Hvordan skaber man en succesfuld virksomhed med det størst mulige overskud? Det var dagens helt store spørgsmål, da der blev afholdt den efterhånden traditionsrige BusinessCombat på Slotshaven Gymnasium fredag 10. november 2017. Det er et initiativ, hvor direktører, politikere og erhvervsfolk fra lokalområdet dyster med og mod Slottets 3.g'ere på hhx om at lave det [...]",
			"forfatter": "",
			"Link": "https://slotshaven.dk/flotte-overskud-til-business-combat/",
			"Billede": "https://slotshaven.dk/wp-content/uploads/2018/10/business-combat-2017-1024x683.png",
			"dato": "10/11 2017"
		},
		{
			"Overskrift": "Ekskursion til DTU Miljø",
			"Beskrivelse": "Tidligere i år fik vi istandsat et nyt værksted på Slottet, hvor især vores elever i Teknikfag kan boltre sig med forskellige materialer i arbejdet med eksempelvis prototyper (hvis 3D-printerne skulle være optaget). Men eleverne er også ude i den virkelige verden på ekskursion for at suge viden til sig. Det var vores proceshold for [...]",
			"forfatter": "",
			"Link": "https://slotshaven.dk/ekskursion-til-dtu-miljoe/",
			"Billede": "",
			"dato": "13/11 2017"
		},
		{
			"Overskrift": "Apps på skemaet",
			"Beskrivelse": "Moderne undervisning stiller krav. Og ikke kun til eleverne. Også rammer og undervisere skal følge tidens trends, så undervisningen kan gøres både relevant og brugbar senere hen. Det er vigtigt på os på Slotshaven Gymnasium, hvor eleverne blandt andet kan 3D-printe, deltage i Business Combat og lære at programmere spil. De former for undervisning har [...]",
			"forfatter": "",
			"Link": "https://slotshaven.dk/apps-paa-skemaet/",
			"Billede": "https://slotshaven.dk/wp-content/uploads/2018/10/apps_pa_slottet_1-1024x768.jpg",
			"dato": "15/11 2017"
		},
		{
			"Overskrift": "I form med FysioDanmark Holbæk",
			"Beskrivelse": "Er FysioDanmark Holbæk et sted for gamle mennesker, som skal træne? ... nej, det er det ikke! Det er rettere stedet, hvor 400 helt almindelige fitness-abonnenter træner året rundt. Og det er ikke kun et træningscenter, FysioDanmark Holbæk tilbyder. De har også en lang række andre tilbud: fysioterapeutiske ydelser, scannning, akupunktur, ostepati, kostvejledning og sundhedsprofiler. Alt [...]",
			"forfatter": "",
			"Link": "https://slotshaven.dk/i-form-med-fysiodanmark-holbaek/",
			"Billede": "https://slotshaven.dk/wp-content/uploads/2018/10/medarbejdere_fra_fysiodanmark_holb%C3%A6k-1024x768.jpg",
			"dato": "16/11 2017"
		},
		{
			"Overskrift": "Orienteringsaften 20. november",
			"Beskrivelse": "Mandag 20. november kl. 19.00-21.00 holder Slotshaven Gymnasium fælles orienteringsaften med Stenhus Gymnasium. Det finder sted i Slotshavens kantine, hvor du har mulighed for at høre om Holbæks udbud af gymnasiale ungdomsuddanelser - herunder eux, hhx, htx, hf, ib og stx. Vi står klar til at svare på alle dine spørgsmål om de tre, du [...]",
			"forfatter": "",
			"Link": "https://slotshaven.dk/orienteringsaften-20-november/",
			"Billede": "",
			"dato": "17/11 2017"
		},
		{
			"Overskrift": "Fagligt biografbesøg",
			"Beskrivelse": "Man kan skabe interesse for et fagligt område på mange måde. Eleverne fra 3.b hhx var i biografen og se den nye film 'Victoria and Abdul'. En fællesoplevelse uden for klassen, som netop skulle skabe øget interesse og give et fagligt indblik i elevernes efterfølgende arbejde med 'The Victorian Age' - en spændende periode i [...]",
			"forfatter": "",
			"Link": "https://slotshaven.dk/fagligt-biografbesoeg/",
			"Billede": "",
			"dato": "20/11 2017"
		},
		{
			"Overskrift": "Ondskabens fortid",
			"Beskrivelse": "Amilie Ulla Broberg Holm fra 2.y og elev på psykologivalgholdet har skrevet om holdets ekskursion til Politimuseet i København, som du kan læse herunder. En sen efterårseftermiddag i starten af november ankom psykologivalgholdet med to lærere til Politimuseet i København for at høre om ondskab igennem politiets historie … Retssystemet her i Danmark er som [...]",
			"forfatter": "Amilie Ulla Broberg Holm fra 2.y ",
			"Link": "https://slotshaven.dk/ondskabens-fortid/",
			"Billede": "https://slotshaven.dk/wp-content/uploads/2018/09/Politimuseet-slotshaven.jpg",
			"dato": "21/11 2017"
		},
		{
			"Overskrift": "SRP på Slottet",
			"Beskrivelse": "Slotshaven Gymnasium summer som sædvanlig af arbejdssomme unge mennesker, og i øjeblikket arbejdes der med Studieretningsprojektet (SRP) på både hhx og htx på 3. år. SRP'en er den sidste af de store skriftlige opgaver i gymnasiet, og her skal eleverne bruge alle de kompetencer, de har tilegnet sig igennem deres studietid. SRP'en er en teoretisk [...]",
			"forfatter": "",
			"Link": "https://slotshaven.dk/srp-paa-slottet/",
			"Billede": "https://slotshaven.dk/wp-content/uploads/2018/09/SRP_pa_Slottet1_lille-1024x768.jpg",
			"dato": "22/11 2017"
		},
		{
			"Overskrift": "Det britiske imperium i biografmørket",
			"Beskrivelse": "Det er ikke kun ren underholdning, man kan få ved at gå i biografen. I mange film - eksempelvis historiske - er der ofte store ting at lære undervejs i biografmørket. Det var i høj grad tilfældet, da 3.c var i biffen for at se Stephen Frears Victoria & Abdul, som handler om det britiske [...]",
			"forfatter": "",
			"Link": "https://slotshaven.dk/det-britiske-imperium-i-biografmoerket/",
			"Billede": "https://slotshaven.dk/wp-content/uploads/2018/09/3.c_i_biffen1_small-1024x768.jpg",
			"dato": "23/11 2017"
		},
		{
			"Overskrift": "Black Friday har ramt Slottet",
			"Beskrivelse": "Så blev det den fjerde fredag i november og ikke mindst dagen efter Thanksgiving i USA. Det er dermed også dagen, hvor julehandelen for alvor kickstartes. Og den vogn er vi på Slottet hoppet med på. Kantinen er nemlig gået helt i sort og fejrer Black Friday med tilbud, sorte sække og afdækningsbånd hele dagen! Danskerne [...]",
			"forfatter": "",
			"Link": "https://slotshaven.dk/black-friday-har-ramt-slottet/",
			"Billede": "https://slotshaven.dk/wp-content/uploads/2018/09/black_friday_pa_slottet1-1024x768.jpg",
			"dato": "24/11 2017"
		},
		{
			"Overskrift": "Brug for digitale kompetencer",
			"Beskrivelse": "Slotshaven Gymnasium har netop taget hul på et helt nyt samarbejde. Vi kalder det BioGame. Skal lave spil Det handler om at udnytte sin viden inden for biologi til at skabe faglige spil. Og netop det at skabe faglige spil kræver digitale programmeringskompetencer. Kompetencer, som i den grad er efterspurgt i erhvervslivet. Helt konkret har [...]",
			"forfatter": "",
			"Link": "https://slotshaven.dk/brug-for-digitale-kompetencer/",
			"Billede": "https://slotshaven.dk/wp-content/uploads/2018/09/biogames_pa_slottet-1024x768.jpg",
			"dato": "27/11 2017"
		},
		{
			"Overskrift": "Næste Slotscafé 30. november",
			"Beskrivelse": "Torsdag 30. november løber skoleårets anden Slots-café af stablen! Allerede nu er der masser af tilmeldte, som er klar til at indtage scenen og vise netop det, de kan - sang, dans, trylleri og så videre. Aftenen er ikke kun for elever - tag meget gerne gæster med, så vi sammen kan få en hyggelig [...]",
			"forfatter": "",
			"Link": "https://slotshaven.dk/naeste-slotscafe-30-november/",
			"Billede": "",
			"dato": "29/11 2017"
		},
		{
			"Overskrift": "Digitaliseringsdag på Slottet",
			"Beskrivelse": "Over 200 elever fra folkeskoler og privatskoler i Holbæk Kommune deltog torsdag i Digitaliseringsdag på Slotshaven Gymnasium. Dagen var skabt i samarbejde med UngHolbæk, Holbæk Kommune og Slotshaven, og formålet var at sætte fokus på digitalisering som på mange måder er i gang med at forandre vores liv og vores syn på verden. De mange [...]",
			"forfatter": "",
			"Link": "https://slotshaven.dk/digitaliseringsdag-paa-slottet/",
			"Billede": "https://slotshaven.dk/wp-content/uploads/2018/09/digitaliseringsdag-2017-1024x683.jpg",
			"dato": "30/11 2017"
		},
		{
			"Overskrift": "Hyggelig juleklip",
			"Beskrivelse": "Så blev det 1. december, hvilket på Slotshaven betød at der var gang i papirklip, limstifter og julemusik. Eleverne brugte nemlig noget af dagen på at julehygge og pynte deres klasser med julepynt, som de selv lavede. Og det er ikke helt ligegyldigt hvor hyggeligt og fint klasserne bliver pyntet - den klasse der bliver [...]",
			"forfatter": "",
			"Link": "https://slotshaven.dk/hyggelig-juleklip/",
			"Billede": "https://slotshaven.dk/wp-content/uploads/2018/09/Julehygge-2017-1024x683.jpg",
			"dato": "1/12 2017"
		},
		{
			"Overskrift": "Uddannelse Holbæk",
			"Beskrivelse": "Så er vores tur rundt til kommunens grundskoler påbegyndt. Udskolingselever bliver præsenteret for de seks gymnasiale uddannelser, der findes - eux, hhx, htx, ib, hf og stx - på pop-up uddannelsesmesser lokalt på skolen. I alt besøges 13 skoler. Arrangementet hedder Uddannelse Holbæk og er et samarbejde mellem Stenhus, EUC Nordvestsjælland og Slotshaven Gymnasium. Formålet [...]",
			"forfatter": "",
			"Link": "https://slotshaven.dk/uddannelse-holbaek/",
			"Billede": "https://slotshaven.dk/wp-content/uploads/2018/09/Uddannelse-Holbaek-1024x541.jpg",
			"dato": "4/12 2017"
		},
		{
			"Overskrift": "Magisk stemning til anden slotscafé",
			"Beskrivelse": "Da eleverne gik hjem efter sidste time torsdag 30. november, blev der ikke lukket og slukket på Slottet henad eftermiddagen, som det ellers normalt sker. Nej, der blev i stedet gjort klar og forberedt. Om aftenen løb den blot anden Slots-café nemlig af stablen. Det er et af flere sociale initiativer på Slotshaven Gymnasium, som [...]",
			"forfatter": "",
			"Link": "https://slotshaven.dk/magisk-stemning-til-anden-slotscafe/",
			"Billede": "https://slotshaven.dk/wp-content/uploads/2018/09/mad_til_slotscafe-1024x840.jpg",
			"dato": "6/12 2017"
		},
		{
			"Overskrift": "Finaledag med FysioDanmark",
			"Beskrivelse": "Henover efteråret har vi på Slotshaven Gymnasium kørt et samarbejde med FysioDanmark, som vores 2.g'ere på hhx har arbejdet med som case i Afsætning. Målet har for eleverne været at analysere, hvordan virksomheden kan få flere kunder fra B2B-markedet. Fredag 8. december blev forløbet afsluttet med en finale, hvor der skulle kåres en vinder - den [...]",
			"forfatter": "",
			"Link": "https://slotshaven.dk/finaledag-med-fysiodanmarj/",
			"Billede": "https://slotshaven.dk/wp-content/uploads/2018/09/finaledag-fysiodanmark-2017-1024x768.jpg",
			"dato": "8/12 2017"
		},
		{
			"Overskrift": "Lærte nye klassekammerater at kende",
			"Beskrivelse": "Fredag 8. december fik alle eleverne i 1.g fri fra den alminde skoledag kl 11.30, men det var ikke helt for at gå på weekend. Kl. 15.00 mødte de nemlig ind igen. Denne gang til fælles klasseaktiviteter, som en del af introduktionen til deres nye studieretningsklasser, som de har gået i gennem den sidste måned. [...]",
			"forfatter": "",
			"Link": "https://slotshaven.dk/laerte-nye-klassekammerater-at-kende/",
			"Billede": "https://slotshaven.dk/wp-content/uploads/2018/09/f%C3%A6lles_klassearrangement1-1024x683.jpg",
			"dato": "9/12 2017"
		},
		{
			"Overskrift": "Julen blev danset ind",
			"Beskrivelse": "Årets tredje gymnasiefest på Slottet fredag 8. december - og dermed den sidste i 2017 - blev endnu en succes med fuldt hus og glade unge mennesker. Tidligere på dagen havde 1.g'erne hygget med fælles klassearrangement, og både de og de ældre årgange samt gæster strømmede til Slottet allerede en halv time, før dørene åbnede til [...]",
			"forfatter": "",
			"Link": "https://slotshaven.dk/julen-blev-danset-ind/",
			"Billede": "https://slotshaven.dk/wp-content/uploads/2018/09/g%C3%A6stefest_dec_pa_slottet_3-1024x683.jpg",
			"dato": "10/12 2017"
		},
		{
			"Overskrift": "Luciaoptog på Slottet",
			"Beskrivelse": "Nu bæres lyset frem stolt på din krone, rundt om i hus og hjem sangen skal tone... Sådan lød det på Slotshaven i anledningen af 13. december og Luciadag. Flere af vores elever gik Luciaoptog, og sang den velkendte sang. Alle var klædt i hvidt og bar et lys imellem hænderne, imens hele to Luciabrude [...]",
			"forfatter": "",
			"Link": "https://slotshaven.dk/luciaoptog-paa-slottet/",
			"Billede": "https://slotshaven.dk/wp-content/uploads/2018/09/luciaoptog-2017-1024x683.jpg",
			"dato": "13/12 2017"
		},
		{
			"Overskrift": "Bodil på pension i dag",
			"Beskrivelse": "Kantinedamen Bodil med det flotte smil og det gode humør (og kulør) har været på Slotshaven Gymnasium i en årrække, og nu har hun valgt at tage hul på et nyt kapitel i sit liv og gå på pension, når hun torsdag 14. december fylder 65. Hurra og stort tillykke! Men ikke så meget til os, [...]",
			"forfatter": "",
			"Link": "https://slotshaven.dk/bodil-paa-pension-i-dag/",
			"Billede": "https://slotshaven.dk/wp-content/uploads/2018/09/bodil-kantinen-1024x768.jpg",
			"dato": "14/12 2017"
		},
		{
			"Overskrift": "Elevrådet overraskede med julebanko",
			"Beskrivelse": "Efter det første halve år med et aktivt elevråd, der i den grad tager initiativ til at gøre en forskel for Slottes studiemiljø, blev det tid til en mere social aktivitet. Formandskabet havde i al hemmelighed været rundt til en række lokale virksomheder og fået sponsoreret gave til et julebanko. - Elevrådsrepræsentanterne var meget overrasket [...]",
			"forfatter": "",
			"Link": "https://slotshaven.dk/elevraadet-overraskede-med-julebanko/",
			"Billede": "",
			"dato": "15/12 2017"
		},
		{
			"Overskrift": "SRP på skemaet hos HTX",
			"Beskrivelse": "Julen er over Slottet, men det betyder langt fra, at eleverne er gået i ferie-mode. Faktisk tværtimod. De knokler nemlig derudad som sædvanligt, og på htx har eleverne på tredje år ekstra meget at se til i øjeblikket. Har en uge til det Fredag 15. december kl. 10.00 fik de nemlig udleveret opgavebeskrivelsen til SRP [...]",
			"forfatter": "",
			"Link": "https://slotshaven.dk/srp-paa-skemaet-hos-htx/",
			"Billede": "",
			"dato": "16/12 2017"
		},
		{
			"Overskrift": "Finansquiz inden ferien",
			"Beskrivelse": "Sidste dag inden juleferien - fredag 22. december - blev der for alvor hygget rundt omkring i klasselokalerne på Slotshaven Gymnasium. 2.a og 3.a (de to finansstudieretninger) havde slået årets sidste timer sammen og hyggede sig med finansjulequiz, morgenmad og julemusik, og som deres lærer Hanne Skovgaard understregede, så kan det godt være hyggeligt med [...]",
			"forfatter": "",
			"Link": "https://slotshaven.dk/finansquiz-inden-ferien/",
			"Billede": "https://slotshaven.dk/wp-content/uploads/2018/09/julehygge_hos_2.a_og_3.a_1-1024x768.jpg",
			"dato": "22/12 2017"
		},
		{
			"Overskrift": "Blev studenter i 2018 – er nu ansat på Slottet",
			"Beskrivelse": "I sensommeren 2015 trådte Frederik Andersson og Cecilie Nielsen nogle af deres første skridt på Slotshaven Gymnasium som 1.g'ere, da de startede på henholdsvis HHX og HTX. Og tre år senere - i juni 2018 - fik de studenterhuerne sat på hovedet efter flotte afsluttende eksaminer. Dermed var de tre års gymnasietid og tiden på Slottet [...]",
			"forfatter": "",
			"Link": "https://slotshaven.dk/slottets-4gere/",
			"Billede": "https://slotshaven.dk/wp-content/uploads/2018/01/IMG_0066-1024x683.jpg",
			"dato": "7/01 2018"
		},
		{
			"Overskrift": "Kom med til REBORN 24. januar",
			"Beskrivelse": "På Slotshaven Gymnasium arbejder de forskellige udvalg konstant på at strikke fede muligheder sammen til vores elever. Fester, LAN, fredagsbar osv. osv. Og nu er endnu et på trapperne. Nemlig det såkaldte REBORN (Reborn in Hell), som er en udfordrende OCR-bootcamp, hvor du skal igennem 3-4 kilometers løb med godt 25 udfordringer undervejs - med [...]",
			"forfatter": "",
			"Link": "https://slotshaven.dk/kom-med-til-reborn-24-januar/",
			"Billede": "",
			"dato": "10/01 2018"
		},

		{
			"Overskrift": "Var markedsføringsøkonom noget?",
			"Beskrivelse": "Hvad end du vælger hhx, htx eller eux på Slottet, har du et hav af muligheder for både at læse videre eller gå ud i erhvervslivet, når du har fået studenterhuen på hovedet. 27. februar kan du høre om en række af muligheder, når Erhvervsakademi Sjælland holder informationsmøde i Roskilde. Du kan således høre om: Datamatiker [...]",
			"forfatter": "",
			"Link": "https://slotshaven.dk/var-markedsfoeringsoekonom-noget/",
			"Billede": "",
			"dato": "12/01 2018"
		},

		{
			"Overskrift": "Elever med til finalen i bio-OL",
			"Beskrivelse": "På htx tilbringer eleverne i løbet af de tre år på Slotshaven Gymnasium mange timer i laboratoriet på skolens øvre etager. Her foretager de forsøg i især Fysik, Kemi, Biologi og Bioteknologi. De discipliner er Peter Greisen, Vitus Flodgaard og Esben Frette Johnsen fra 3.y derfor ved at være godt garvede i som sidsteårselever på [...]",
			"forfatter": "",
			"Link": "https://slotshaven.dk/elever-med-til-finalen-i-bio-ol/",
			"Billede": "",
			"dato": "14/01 2018"
		},

		{
			"Overskrift": "Skøn skitur i -10 grader",
			"Beskrivelse": "I år er hele 63 elever fra Slotshaven Gymnasium afsted på årets skitur, som er gået til Gålå og Kvitfjell i Norge. Eleverne tog afsted søndag 14. november og glædede sig til det vel-preparerede sne i de norske fjelde, men inden de kom så langt, mødte de et par bump på vejen. På vejen sad [...]",
			"forfatter": "",
			"Link": "https://slotshaven.dk/skoen-skitur-i-10-grader/",
			"Billede": "https://slotshaven.dk/wp-content/uploads/2018/09/skitur-2017-1024x667.jpg",
			"dato": "17/01 2018"
		},

		{
			"Overskrift": "Innovationscamp med frysehuset som case",
			"Beskrivelse": "Onsdag 17. januar 2018 er vores elever fra 2.z på htx til innovationscamp sammen med elever fra Stenhus Kostskole. 2.z er vant til at innovere - både fra den daglige undervisning og cases - og i dag skal de arbejde med kulturbiografen Frysehuset som case. Målet er helt konkret at innovere på, hvordan den lokale [...]",
			"forfatter": "",
			"Link": "https://slotshaven.dk/innovationscamp-med-frysehuset-som-case/",
			"Billede": "https://slotshaven.dk/wp-content/uploads/2018/09/innovationscamp-frysehuset-2017-oplaeg.jpg",
			"dato": "17/01 2018"
		},

		{
			"Overskrift": "4. plads ved entreprenørskab-messe",
			"Beskrivelse": "OPDATERING: En optælling af de samlede point fra innovationsmessen i Næstved Storcenter har vist, at endnu et hold fra Slottet har kvalificeret sig til den nationale messe i Odense efter en flot 11. plads. Det er André Skovshoved-Justesen, Magnus Jensen og Jennifer Gobert Lorentzen, som står virksomheden Cardboard Furniture. Så godt gået! Her forklarer de, hvad [...]",
			"forfatter": "",
			"Link": "https://slotshaven.dk/4-plads-ved-entreprenoerskab-messe/",
			"Billede": "https://slotshaven.dk/wp-content/uploads/2018/09/treatment-in-ganes-2017-1024x768.jpg",
			"dato": "19/01 2018"
		},

		{
			"Overskrift": "Kom til orienteringsaften 29. januar",
			"Beskrivelse": "Vi starter 2018 med manér, når vi 29. januar holder orienteringsaften for både unge og forældre, som denne aften kan komme og høre om vores uddannelser, studieretning og skole generelt. Herunder kan du læse, hvordan aftenen kommer til at foregå. Tag alle dine spørgsmål med - så lover vi at svare på dem. 19.00: Fælles [...]",
			"forfatter": "",
			"Link": "https://slotshaven.dk/kom-til-orienteringsaften-29-januar/",
			"Billede": "https://slotshaven.dk/wp-content/uploads/2018/09/tutor_23_fra_slottet-1024x683.jpg",
			"dato": "21/01 2018"
		},

		{
			"Overskrift": "HTX på ekskursion til Folketinget",
			"Beskrivelse": "På Slotshaven Gymnasium har alle elever på HTX samfundsfag, og faget bidrager på mange måde konstruktivt til elevernes samlede dannelse - og dermed uddannelse. De lærer at forstå de mekanikker, der konstant fungerer i samfundet omkring dem -  og sætte dem i spil i flere af de andre fag, de har. Der er således tætte forbindelser [...]",
			"forfatter": "",
			"Link": "https://slotshaven.dk/htx-paa-ekskursion-til-folketinger/",
			"Billede": "https://slotshaven.dk/wp-content/uploads/2018/09/htx_i_folketinget-1024x768.jpg",
			"dato": "22/01 2018"
		},

		{
			"Overskrift": "Kom med i værkstedet hos Oticon",
			"Beskrivelse": "Onsdag 24. januar var 2.x på Oticon i Smørum - en af de førende leverandører af høreapparater. Og især af teknologisk avancerede høreapparater. Kom på kulisserne Det var en spændende dag, hvor htx-eleverne, som er vant til at arbejde med teknik og teknologi, blev introduceret til en verden inden for lyd og høreteknologi. Turen bød [...]",
			"forfatter": "",
			"Link": "https://slotshaven.dk/kom-med-i-vaerkstedet-hos-oticon/",
			"Billede": "https://slotshaven.dk/wp-content/uploads/2018/09/bes%C3%B8g_hos_oticon1-1024x722.jpg",
			"dato": "24/01 2018"
		},
		{
			"Overskrift": "Stædige elever klarede OCR-løb",
			"Beskrivelse": "Idrætsholdet på Slotshaven har i dette skoleår været ude i nogle spændende idrætsgrene. Og uge 4 i 2018 var bestemt ikke nogen undtagelse. Her prøvede eleverne nemlig kræfter med et såkaldt OCR-løb. Obstacle course racing står det for, og det var således ikke nogen nem opgave at gennemføre banen. Stoltheden på spil Det var både hård og [...]",
			"forfatter": "",
			"Link": "https://slotshaven.dk/staedige-elever-klarede-ocr-loeb/",
			"Billede": "https://slotshaven.dk/wp-content/uploads/2018/09/reborn_in_hell1-1024x768.jpg",
			"dato": "25/01 2018"
		},
		{
			"Overskrift": "Sådan har vores elever oplevet januar",
			"Beskrivelse": "Godt nytår! Vi siger det til hinanden ved årsskiftet og er nu stoppet med det igen godt inde i januar. 1/12 af 2018 er gået - svarende til 8,3% - og her på Slottet har vi sat os for at undersøge, hvad januar har bragt med sig af godt i det nye år 2018. Elevernes [...]",
			"forfatter": "",
			"Link": "https://slotshaven.dk/saadan-har-vores-elever-oplevet-januar/",
			"Billede": "https://slotshaven.dk/wp-content/uploads/2018/09/piger_fra_1.y_om_januar-1024x768.jpg",
			"dato": "26/01 2018"
		},
		{
			"Overskrift": "Tag-selv-bord af valgfag",
			"Beskrivelse": "Traditionen tro betyder januar, at det er tid for flere af vores elever til at vælge valgfag - både på hhx og htx. Derfor var der torsdag 25. januar om formiddagen arrangeret en stor valgfagsmesse i Slottets kantine, hvor de mange fag blev præsenteret. Boderne var flotte og anderledes og lærerne, som brænder for deres [...]",
			"forfatter": "",
			"Link": "https://slotshaven.dk/tag-selv-bord-af-valgfag/",
			"Billede": "https://slotshaven.dk/wp-content/uploads/2018/09/valgfag_pa_slottet2-1024x768.jpg",
			"dato": "27/01 2018"
		},
		{
			"Overskrift": "Tak for en forrygende aften",
			"Beskrivelse": "Først og fremmest: Hvor var det skønt at se jer alle til orienteringsaften mandag 29. januar! Allerede fra 18.30 begyndte de første forældre og elever at komme ind ad dørene på Slottet, hvor elever stod klar til at tage godt imod dem alle og vise dem mod kantinen, hvor første del af aftenen foregik. I [...]",
			"forfatter": "",
			"Link": "https://slotshaven.dk/tak-for-en-forrygende-aften/",
			"Billede": "https://slotshaven.dk/wp-content/uploads/2018/09/orienteringsaften-2018-1024x683.jpg",
			"dato": "29/01 2018"
		},
		{
			"Overskrift": "HHX i sving med erhvervscase",
			"Beskrivelse": "Abejdet med erhvervscase er godt i gang for alle Slottets hhx'ere på 2. år. Og hvad er det nu lige erhvervscase er? Det er et forløb, hvor fagene Afsætning og Virksomhedsøkonomi sættes i spil i cases om konkrete virksomheder. På den måde kan eleverne bruge deres teoretiske viden på cases, som de også kunne ende [...]",
			"forfatter": "",
			"Link": "https://slotshaven.dk/hhx-i-sving-med-erhvervscase/",
			"Billede": "https://slotshaven.dk/wp-content/uploads/2018/09/erhvervscase_pa_slottet-1024x768.jpg",
			"dato": "1/02 2018"
		},
		{
			"Overskrift": "Forbereder sig til Science Cup",
			"Beskrivelse": "31. januar besøgte 2.r fra Slotshaven Gymnasium firmaet Thermo Fisher Scientific ved Roskilde, som laver avanceret udstyr til biologiske laboratorier. Klassen er vant til at befinde sig i laboratoriet på Slotshaven, og derfor var det også yderst interessant at høre administrerende direktør Torben Strand fortælle om firmaet og deres produkter samt få en rundtur på [...]",
			"forfatter": "",
			"Link": "https://slotshaven.dk/forbereder-sig-til-science-cup/",
			"Billede": "https://slotshaven.dk/wp-content/uploads/2018/09/thermo_fisher_scientific-1024x666.jpg",
			"dato": "2/02 2018"
		},
		{
			"Overskrift": "Sparekassen med i undervisningen",
			"Beskrivelse": "Døren er altid åben hos Sparekassen Sjælland. Det har blandt andre Dansk Tang erfaret. Dansk Tang er en virksomhed fra Odsherred, der - som navnet indikerer - har specialiceret sig i tang og salg af produkter med tang. Tangøl, tangolier, tangkrydderier, tangpesto og tangsennep. Listen er lang, og virksomheder har kunder som Noma, så tang [...]",
			"forfatter": "",
			"Link": "https://slotshaven.dk/sparekassen-med-i-undervisningen/",
			"Billede": "https://slotshaven.dk/wp-content/uploads/2018/09/sparekassen_paa_slottet-1024x768.jpg",
			"dato": "3/02 2018"
		},
		{
			"Overskrift": "Klar til dagen med morgenmad på Slottet",
			"Beskrivelse": "Som noget nyt på Slottet har eleverne siden starten af 2018 kunnet nyde deres morgenmad fra morgenmads-buffeten på skolen. For kun 12 kroner kan de fylde en morgenmads-tallerken fra kl. 8.00 og frem til første pause. Og nogle dage vil buffeten også indeholde øllebrød og havregrød. Elevernes egen idé Det ekstra fokus på morgenmad i kantinen [...]",
			"forfatter": "",
			"Link": "https://slotshaven.dk/klar-til-dagen-med-morgenmad-paa-slottet/",
			"Billede": "",
			"dato": "6/02 2018"
		},
		{
			"Overskrift": "Kom til Åbent Hus på DTU",
			"Beskrivelse": "På DTU er der et hav af muligheder for at læse videre og for at udleve sine uddannelsesdrømme, hvad end man er hhx'er eller htx'er. Og for nysgerrige elever er der torsdag 1. marts mulighed for at tjekke alle mulighederne ud, når skolen holder Åbent Hus fra 11.00-18.00. Vi ved godt, at der er lidt vej til Lyngby, men [...]",
			"forfatter": "",
			"Link": "https://slotshaven.dk/kom-til-aabent-hus-paa-dtu/",
			"Billede": "",
			"dato": "9/02 2018"
		},
		{
			"Overskrift": "I top-20 blandt unge iværksættere",
			"Beskrivelse": "To hold fra 2.c var med blandt deltagerne, da den nationale entreprenørskabsmesse løb af stablen i Odense henover to intense og spændende dage. Eleverne kvalificerede sig til finalen i konkurrencen, da de endte blandt de 15 bedste til den regionale entreprenørskabsmasse i Næstved i januar. Dermed har de den sidste måned kunnet gå og glæde sig til [...]",
			"forfatter": "",
			"Link": "https://slotshaven.dk/i-top-20-blandt-unge-ivaerksaettere/",
			"Billede": "https://slotshaven.dk/wp-content/uploads/2018/09/entrepren%C3%B8rmiddag-1024x768.jpg",
			"dato": "12/02 2018"
		},
		{
			"Overskrift": "LAN-party første weekend i marts",
			"Beskrivelse": "Så er det tid til første omgang LAN på Slottet i 2018! Det er endnu engang vores utroligt engagerede gamedesign-hold, der står bag arrangementet sammen med UngHolbæk. Ligesom i efteråret er det et arrangement, som skal styrke båndet mellem unge i Holbæk og give dem mulighed for at dyrke en af deres store interesser sammen. [...]",
			"forfatter": "",
			"Link": "https://slotshaven.dk/lan-party-foerste-weekend-i-marts/",
			"Billede": "",
			"dato": "19/02 2018"
		},
		{
			"Overskrift": "Innovationscamp med REMA 1000",
			"Beskrivelse": "Torsdag før vinterferien blev der afholdt endnu en omgang af den efterhånden traditionsrige innovationscamp på Slotshaven, og denne gang havde vi besøg af REMA 1000. Sammen med 43 elever fra Realskolen i Holbæk skulle 2.d tænke innovativt og arbejde med REMA 1000 som case og dermed hjælpe virksomheden med, hvordan fremtidens discount-supermarked kunne tænkes at [...]",
			"forfatter": "",
			"Link": "https://slotshaven.dk/innovationscamp-med-rema-1000/",
			"Billede": "https://slotshaven.dk/wp-content/uploads/2018/09/innocamp_med_rema1-1024x991.png",
			"dato": "20/02 2018"
		},
		{
			"Overskrift": "Ny kaffebod i kantinen",
			"Beskrivelse": "På Slotshaven gør vi en dyd ud, at vores elever gerne må være med til at bestemme og præge deres gymnasietid. Tag bare vores elevråd, som med hjælp fra klasserne løbende kommer med idéer og forslag til, hvordan det kan blive endnu federe at være elev på Slottet. Kaffe skal der til Blandt de seneste [...]",
			"forfatter": "",
			"Link": "https://slotshaven.dk/ny-kaffebod-i-kantinen/",
			"Billede": "https://slotshaven.dk/wp-content/uploads/2018/09/kaffebod-i-kantinen-1024x967.jpg",
			"dato": "21/02 2018"
		},
		{
			"Overskrift": "Live markedsanalyse på Slottet",
			"Beskrivelse": "På Slottet lærer især hhx-eleverne på tværs af fag at analysere et marked med afsæt i et produkt eller en idé for at få et overblik over efterspørgsel, konkurrenter og så videre. I den forbindelse havde vores elever en utroligt spændende dag, da Seek Contact var på besøg for at indsamle markedsdata om deres app [...]",
			"forfatter": "",
			"Link": "https://slotshaven.dk/live-markedsanalyse-paa-slottet/",
			"Billede": "https://slotshaven.dk/wp-content/uploads/2018/09/seek-contact-app.jpg",
			"dato": "22/02 2018"
		},
		{
			"Overskrift": "Racisme på skoleskemaet",
			"Beskrivelse": "Torsdag den 22. februar var der racisme på skoleskemaet for hhx-klassen 2.d (i engelsk) og htx-klassen 2.y (i samfundsfag). En gruppe unge fra Sammen mod Racisme tog eleverne gennem en workshop med sketches, dialog og gruppediskussioner om bl.a. racismens historie, diskriminination i hverdagen og herskerteknikker. - Det er for at udfordre de 'selvfølgeligheder', som vi [...]",
			"forfatter": "",
			"Link": "https://slotshaven.dk/racisme-paa-skoleskemaet/",
			"Billede": "https://slotshaven.dk/wp-content/uploads/2018/09/sammen-mod-racisme_02.jpg",
			"dato": "22/02 2018"
		},
		{
			"Overskrift": "Spanskdag på Slottet: ¡Arriba, Arriba!",
			"Beskrivelse": "Da klokken nærmede sig 9.25 fredag 23. februar 2018 var Innolab på Slotshaven Gymnasium proppet med forventningsfulde - og måske lidt nervøse - spanskelever. De sad i en rundkreds og sendte flakkende blikke rundt for at lure stemningen. Hvad skulle der ske? Hvad havde spanskunderviserne Helle og Stine nu fundet på? Eleverne vidste bare, at [...]",
			"forfatter": "",
			"Link": "https://slotshaven.dk/spanskdag-paa-slottet-arriba-arriba/",
			"Billede": "https://slotshaven.dk/wp-content/uploads/2018/09/spanskdag-velkomst-1024x683.jpg",
			"dato": "25/02 2018"
		},
		{
			"Overskrift": "Tyskholdet på visit i KBH",
			"Beskrivelse": "Fredag 23. februar stod i sprogfagenes tegn for flere af vores elever på Slotshaven Gymnasium. Mens spanskeleverne nød spanske dansetrin, tapas og sydamerikanske eventyr i Innolab, var tyskeleverne fra 2.b, 2.c og 2.d med deres undervisere Jette Møller og Stine Kruse-Nielsen taget til København for at besøge Deutsch-Dänische Handelskammer, hvor den tyske ambassades pressechef kom på visit. [...]",
			"forfatter": "",
			"Link": "https://slotshaven.dk/tyskholdet-paa-visit-i-kbh/",
			"Billede": "https://slotshaven.dk/wp-content/uploads/2018/09/tyskholdet-handelskammer-1024x614.jpg",
			"dato": "26/02 2018"
		},
		{
			"Overskrift": "Succes Online på Slottet",
			"Beskrivelse": "Vidste du, at du faktisk kan låne Slotshaven Gymnasium til at afholde arrangementer?  Har du egen virksomhed, eller er du ansat et sted, hvor I mangler lækre, moderne lokaler med IT-faciliteter i top til afholdelse af et arrangement , så er Slotshaven Gymnasium en mulighed. Det er også muligt at bestille forplejning in-house fra kantinen, som altid disker op med [...]",
			"forfatter": "",
			"Link": "https://slotshaven.dk/succes-online-paa-slottet/",
			"Billede": "",
			"dato": "28/02 2018"
		},
		{
			"Overskrift": "Turen går til Kina",
			"Beskrivelse": "Slotshaven Gymnasium fik første fredag i marts besøg af Søren Carlsen, som er senior-direktør fra Novozymes. Søren har rejst meget i en lillebitte del af Kina - nemlig Beijing og Shanghai - i forretningsøjemed. Søren gav de lyttende elever et meget spændende indblik i mange forskellige aspekter i kinesisk erhvervsmæssig kulturforståelse. Flere klasser fra Slotshavne [...]",
			"forfatter": "",
			"Link": "https://slotshaven.dk/turen-gaar-til-kina/",
			"Billede": "https://slotshaven.dk/wp-content/uploads/2018/09/oplaeg-om-kina-1-1024x768.jpg",
			"dato": "2/03 2018"
		},
		{
			"Overskrift": "Med samfundsfag i retten",
			"Beskrivelse": "I slutningen af februar 2018 var 2.g'erne med samfundsfag på ekskursion til København, hvor de havde et spændende program i flere dele af hovedstaden. Et smut i retten Turen startede med, at elever og undervisere overværede en straffesag i Københavns Byret, hvor eleverne med egne øjne kunne se processen fra tilskuerrækkerne. På den måde fik [...]",
			"forfatter": "",
			"Link": "https://slotshaven.dk/med-samfundsfag-i-retten/",
			"Billede": "https://slotshaven.dk/wp-content/uploads/2018/09/samunfsfag-koebenhavns-byret-1024x768.jpg",
			"dato": "4/03 2018"
		},
		{
			"Overskrift": "Elever fik aha-oplevelse: Tang i tandpasta?",
			"Beskrivelse": "Hvor mange har spist tang? Hvor mange børster tænder?  Det var de helt centrale spørgsmål, Simon Weber, tidligere HTX-elev fra Slottet og nu ejer af Dansk Tang, lagde ud med, da han var på besøg på Slotshaven Gymnasium på en solrig men kold vinterdag for at snakke om sit virksomhedseventyr. Eleverne var forundrede og måske [...]",
			"forfatter": "",
			"Link": "https://slotshaven.dk/elever-fik-aha-oplevelse-tang-i-tandpasta/",
			"Billede": "https://slotshaven.dk/wp-content/uploads/2018/09/dansk-tang.jpg",
			"dato": "5/03 2018"
		},
		{
			"Overskrift": "Få fag du ikke har prøvet før",
			"Beskrivelse": "Når du starter på Slotshaven Gymnasium efter 9. eller 10. klasse, møder du både fag, du kender allerede - dansk, matematik, fysik og så videre - og fag, du ikke har prøvet før. Gymnasiet efter DIT hoved I sidste kategori finder du blandt andet teknik, programmering, bioteknologi, virksomhedsøkonomi og innovation. Hvad end du vælger HHX eller HTX, kan [...]",
			"forfatter": "",
			"Link": "https://slotshaven.dk/faa-fag-du-ikke-har-proevet-foer/",
			"Billede": "https://slotshaven.dk/wp-content/uploads/2018/09/teknikfag-konstruktion-1024x683.jpg",
			"dato": "6/03 2018"
		},

		{
			"Overskrift": "Udforsk din indre kunstner på BGK",
			"Beskrivelse": "Måske lagde du billedkunst fra dig, da du stoppede med at have det i folkeskolen. Måske du stadig bruger det i dine fag på gymnasiet. Måske du drømmer om en kreativ karriere. Hvad end du falder i den ene eller anden kategori, kan du komme med på Billedkunstnerisk Grundkursus på Kunsthøjskolen i Holbæk. Her bliver [...]",
			"forfatter": "",
			"Link": "https://slotshaven.dk/udforsk-din-indre-kunstner-paa-bgk/",
			"Billede": "",
			"dato": "8/03 2018"
		},
		{
			"Overskrift": "Elever imponerer igen som iværksættere",
			"Beskrivelse": "Her i begyndelsen af marts 2018 er sneen for alvor kommet til Holbæk, men det hvide tæppe forhindrede ikke 2.c (hhx) og 2.z (htx) i at køre fra Holbæk til Slagelse for at deltage i det regionale mesterskab i entreprenørskab. Har masser af gode idéer Eleverne har gennem længere tid i innovation arbejdet med at starte [...]",
			"forfatter": "",
			"Link": "https://slotshaven.dk/elever-imponerer-igen-som-ivaerksaettere/",
			"Billede": "https://slotshaven.dk/wp-content/uploads/2018/09/regionsmesterskab-entreprenoer-2018-1-1024x768.jpg",
			"dato": "9/03 2018"
		},
		{
			"Overskrift": "På studietur: Første hilsen fra Kina",
			"Beskrivelse": "14. marts rejste 3.d på studietur til Kina sammen med deres undervisere Pernille Molloy og Flemming van Hauen samt rektor Malene Grandjean. Kommet godt frem Turen startede i Kastrup Lufthavn og via en mellemlanding i Helsinki er elever og co. kommet godt frem til Kina og har allerede gjort sig de første erfaringer med den [...]",
			"forfatter": "",
			"Link": "https://slotshaven.dk/paa-studietur-foerste-hilsen-fra-kina/",
			"Billede": "https://slotshaven.dk/wp-content/uploads/2018/09/kina-2018-lufthavn-1024x768.jpg",
			"dato": "15/03 2018"
		},
		{
			"Overskrift": "Fra turister til attraktioner",
			"Beskrivelse": "Så er der nyt fra 3.d og deres undervisere, som i øjeblikket er på studietur og får udforsket Kina! Held i uheld Både elever og undervisere troede egentlig, at fredag 16. marts skulle starte på Den Himmelske Fredsplads, men på grund af statsmøder var pladsen - der fylder det samme som 16 fodboldbaner - afspærret [...]",
			"forfatter": "",
			"Link": "https://slotshaven.dk/fra-turister-til-attraktioner/",
			"Billede": "https://slotshaven.dk/wp-content/uploads/2018/09/kina-2018-aegget-1024x930.jpg",
			"dato": "17/03 2018"
		},
		{
			"Overskrift": "Oplever Galicien på studietur",
			"Beskrivelse": "Det er ikke kun 3.d, der i disse dage er rejst på studietur under eksotiske himmelstrøg. Også 2.d er udenlands - med Galicien i det solrige Spanien som destination. De er afsted med deres undervisere Helle og Jane og skal se landet i løbet af en uge pakket med spændende oplevelser. Fik set byen Første [...]",
			"forfatter": "",
			"Link": "https://slotshaven.dk/oplever-galicien-paa-studietur/",
			"Billede": "https://slotshaven.dk/wp-content/uploads/2018/09/galicien-plaza-de-obradoiro-2018-1024x579.jpg",
			"dato": "19/03 2018"
		},
		{
			"Overskrift": "Teambuildning på Den Kinesiske Mur",
			"Beskrivelse": "Kina er vejrmæssigt et kontrasternes land. Det oplever 3.d på egen krop i disse dage, hvor de er på studietur. Den ene dag får de således, i læ for den kølige vind, fornemmelsen af forår, når solen skinner fra en skyfri himmel - den næste dag nærmer temperaturen sig frysepunktet. Måske endda med sne. Det [...]",
			"forfatter": "",
			"Link": "https://slotshaven.dk/teambuildning-paa-den-kinesiske-mur/",
			"Billede": "https://slotshaven.dk/wp-content/uploads/2018/09/kinesiske-mur-2018-1024x889.jpg",
			"dato": "20/03 2018"
		},
		{
			"Overskrift": "Nyt fra Kina: Nattog og Hot Pot",
			"Beskrivelse": "Inden 3.d rejste til Kina på studietur, hvor de er i skrivende stund, forberedte de sig godt og grundigt på mødet med den anderledes kultur. Og ikke mindst på Kinas særegne madtraditioner. Eleverne smager Hot Pot. Tilbage til 80'erne Derfor har eleverne været klar på at smage en masse nyt under turen. Senest prøvede de [...]",
			"forfatter": "",
			"Link": "https://slotshaven.dk/nyt-fra-kina-nattog-og-hot-pot/",
			"Billede": "https://slotshaven.dk/wp-content/uploads/2018/09/kina-2018-hot-pot-1024x1024.jpg",
			"dato": "21/03 2018"
		},
		{
			"Overskrift": "Næste stop for 2.d: Havnebyen Vigo",
			"Beskrivelse": "Vi skulle hilse fra 2.d og sige, at de stadig nyder deres studietur i Spanien. Nu er de taget til Vigo, hvor der især har stået fisk på skemaet. Eleverne har nemlig både prøvet at være til en vaskeægte fiskeriauktion og været på visit hos EFCA i Vigo - Det Europæiske Fiskeriagentur. Fællesfoto af [...]",
			"forfatter": "",
			"Link": "https://slotshaven.dk/naeste-stop-for-2-d-havnebyen-vigo/",
			"Billede": "https://slotshaven.dk/wp-content/uploads/2018/09/studietur-vigo-2018-faellesfoto-1024x768.jpg",
			"dato": "22/03 2018"
		},

		{
			"Overskrift": "Venstrehånds-hotdogs i Hamborg",
			"Beskrivelse": "Innovationsklasserne på Slotshaven Gymnasium bliver alle tilbudt en innovations-tur til Hamburg i 3.g. Og mandag 19. marts 2018 var det 3.c på HHX's tur til at komme afsted. Efter en fin tur med bus og båd ankom både lærere og elever til Hamburg i høj sol og +8 grader. Allerede på ankomstdagen besøgte de virksomheden VisitDenmark, [...]",
			"forfatter": "",
			"Link": "https://slotshaven.dk/venstrehaands-hotdogs-i-hamborg/",
			"Billede": "https://slotshaven.dk/wp-content/uploads/2018/09/hamborg-oplaeg-800x1067.jpg",
			"dato": "23/03 2018"
		},

		{
			"Overskrift": "Dejligt gensyn med Hangzhou",
			"Beskrivelse": "Under 3.d's studietur til Kina bød rejsens tredje destination på en helt anden side af Kina. Hangzhou er nemlig - ulig tidligere destinationer - frodig og naturskøn, selvom det er en storby med over 10 millioner mennesker. Langs alle veje, selv de femsporede motorveje, er der beplantning, og alle steder ses kinesiske gadefejere, som konstant [...]",
			"forfatter": "",
			"Link": "https://slotshaven.dk/dejligt-gensyn-med-hangzhou/",
			"Billede": "https://slotshaven.dk/wp-content/uploads/2018/09/venskabsskole-1024x727.jpg",
			"dato": "23/03 2018"
		},

		{
			"Overskrift": "Festens midtpunkt i Shanghai",
			"Beskrivelse": "Efter en spændende tur med nattoget ankom 3.d til Shanghai under deres studietur til Kina - og fandt hurtigt ud af, det er en gigantisk by med masser af liv. Eleverne var eksempelvis forbi den store Yuyuan Bazar, som bød på gamle gader, handlende og Tempel of The Town God med tilhørende park. I Shanghai [...]",
			"forfatter": "",
			"Link": "https://slotshaven.dk/festens-midtpunkt-i-shanghai/",
			"Billede": "https://slotshaven.dk/wp-content/uploads/2018/09/diskotek_i_shanghai-1024x727.jpg",
			"dato": "24/03  2018"
		},

		{
			"Overskrift": "Sidste dag i smukke Hangzhou",
			"Beskrivelse": "Fredag 23. marts 2018 var 3.d's sidste i den smukke by Hangzhou i Zhejiang-provinsen, og den nød de til fulde. De brugte således dagen i den fredsfyldte natur omkring westlake og de tebeklædte marker og bjerge. Dyrk lige den smukke udsigt over markerne. Og så gik turen forbi et temuseum (ja, sådanne findes), hvor elever [...]",
			"forfatter": "",
			"Link": "https://slotshaven.dk/sidste-dag-i-smukke-hangzhou/",
			"Billede": "https://slotshaven.dk/wp-content/uploads/2018/09/hangzhou-1024x670.jpg",
			"dato": "25/03 2018"
		},

		{
			"Overskrift": "Tema-dag om EU",
			"Beskrivelse": "Den internationale flygtningekrise. Det var overskriften, da Europabevægelsen onsdag 21. marts 2018 besøgte Slotshaven Gymnasium for at holde temadag sammen med 2.a, 2.b og 2.c på hhx. Dagen startede med, at eleverne blev introduceret til EU, hørte om organisationens daglige arbejde og de emner, den særligt har at gøre med - fx landbrug og fødevarer [...]",
			"forfatter": "",
			"Link": "https://slotshaven.dk/tema-dag-om-eu/",
			"Billede": "https://slotshaven.dk/wp-content/uploads/2018/09/eu-paa-slottet-1024x683.jpg",
			"dato": "27/03 2018"
		},

		{
			"Overskrift": "Set billeder fra galla 2018?",
			"Beskrivelse": "Traditionen tro blev der lørdag 10. marts 2018 afholdt galla for 3.g'erne på Slotshavens Gymnasium. Her var der blevet pyntet op til den store guldmedalje i kantinen med flotte langborde klædt i hvidt, blåt og sort. Klar til eleverne, som ankom til skolens i deres stivepuds og flotteste skrud. Elevernes undervisere var også mødt op [...]",
			"forfatter": "",
			"Link": "https://slotshaven.dk/set-billeder-fra-galla-2018/",
			"Billede": "https://slotshaven.dk/wp-content/uploads/2017/07/galla-2018-1024x683.jpg",
			"dato": "2/04 2018"
		},

		{
			"Overskrift": "Ude af Kontrol til næste fest",
			"Beskrivelse": "Næste fest på Slotshaven er 13. april. Og festudvalget har sørget for, at denne fest med garanti også bliver et brag som de foregående dette skoleår. De har nemlig - med formand Magnus i spidsen - landet en aftale med kunstneren Ude af Kontrol, der blandt andet er kendt for hittet 'FuckBoi'. Det bliver altså til hitmagerens [...]",
			"forfatter": "",
			"Link": "https://slotshaven.dk/ude-af-kontrol-til-naeste-fest/",
			"Billede": "",
			"dato": "4/04 2018"
		},

		{
			"Overskrift": "Voxmeter imponeret af 3.b",
			"Beskrivelse": "3.b fra Slotshaven Gymnasium var tirsdag 3. april på virksomhedsbesøg i København hos Voxmeter, som er et dansk konsulenthus, der håndterer alle mulige former for interview og dataindsamling. Virksomheden har mange års erfaring i at koordinere projekter og supportere partnere over hele verden, som bruger deres analysesystem. Deres kunder tæller blandt andre COOP, Rambøll og Lego. [...]",
			"forfatter": "",
			"Link": "https://slotshaven.dk/voxmeter-imponeret-af-3-b/",
			"Billede": "https://slotshaven.dk/wp-content/uploads/2018/09/voxmeter-oplaeg-1024x741.jpg",
			"dato": "5/04 2018"
		},

		{
			"Overskrift": "Nitrogen-is og FutureDay",
			"Beskrivelse": "Det var fredag efter påskeferien, solen stod højt på himlen, og på skemaet for 2.c og 3.c (innovationsklasserne) stod der tur til København med er par forskellige stop. Det første var Nørrebro og et spændende virksomhedsbesøg hos Istid i Jægersborgsgade. Her laver de to iværksættere Anniken Sand og Nina Victoria Berg Saroori økologisk is med [...]",
			"forfatter": "",
			"Link": "https://slotshaven.dk/nitrogen-is-og-futureday/",
			"Billede": "https://slotshaven.dk/wp-content/uploads/2018/09/nitrogenis-i-solen-1024x768.jpg",
			"dato": "9/04 2018"
		},

		{
			"Overskrift": "Snart hue på – overvejer næste skridt",
			"Beskrivelse": "Der er efterhånden ikke mange måneder, til de nuværende 3.g'ere på Slotshaven skal op til deres studentereksamen, og endnu kortere tid, til de har sidste skoledag inden læseferien (i skrivende stund 10. april er det nøjagtig 38 dage). Mange muligheder Derfor er eleverne i fuld gang med at overveje og finde ud af, hvad der [...]",
			"forfatter": "",
			"Link": "https://slotshaven.dk/snart-hue-paa-overvejer-naeste-skridt/",
			"Billede": "https://slotshaven.dk/wp-content/uploads/2018/09/absalon-oplaeg-3g-adm-bachelor-1024x683.jpg",
			"dato": "10/04 2018"
		},

		{
			"Overskrift": "Slottet klædt i neon for en aften",
			"Beskrivelse": "Med over 700 mennesker, masser af selvlysende maling, knæklys, hvid tøj og selvfølgelig høj stemning hele vejen rundt blandt de mange skønne unge mennesker blev den sidste gæstefest på Slottet i skoleåret 17/18 endnu en bragende succes (den allersidste fest i år er kun for Slottets egne elever på 3.g'ernes sidste skoledag). Festudvalget havde da [...]",
			"forfatter": "",
			"Link": "https://slotshaven.dk/slottet-klaedt-i-neon-for-en-aften/",
			"Billede": "https://slotshaven.dk/wp-content/uploads/2018/09/neonfest-koe-1024x683.jpg",
			"dato": "14/04 2018"
		},

		{
			"Overskrift": "Oplever UN City i samfundsfag",
			"Beskrivelse": "I samfundsfag lærer elever på Slotshaven Gymnasium om det samfund, de er en del af. Både i stor og mindre målestok og ofte i sammenhæng med andre fag, så de tværfaglige sammenhænge kommer til syne. Tog til hovedstaden Netop det var tilfældet for 1.x og 1.s, da de sammen med deres undervisere Pia Arnmark og Peter [...]",
			"forfatter": "",
			"Link": "https://slotshaven.dk/opleve-un-city-i-samfundsfag/",
			"Billede": "https://slotshaven.dk/wp-content/uploads/2018/09/un-city-foredrag-1024x768.jpg",
			"dato": "16/04 2018"
		},

		{
			"Overskrift": "Infoaften på Erhvervsakademi Sjælland 7. maj",
			"Beskrivelse": "Var det noget med en erhvervsakademisk uddannelse efter gymnasiet? Så kan du mandag 7. maj 2018 fra 17.00-19.00 komme til informationsaften på Erhvervsakademi Sjælland i Roskilde. I løbet af de to timer kan du opleve skolen og møde undervisere, studerende og studievejledere og få svar på alle de spørgsmål, du måtte have til følgende videregående [...]",
			"forfatter": "",
			"Link": "https://slotshaven.dk/infoaften-paa-erhvervsakademi-sjaelland-7-maj/",
			"Billede": "",
			"dato": "17/04 2018"
		},

		{
			"Overskrift": "Nudging er kærlighed",
			"Beskrivelse": "Fredag morgen 20. april 2018 var flere hhx- og htx-klasser samlet for at blive klogere på, hvad nudging er. Til formålet havde Slotshaven Gymnasium inviteret Laura Lücking, som er specialestuderende i kommunikation på Aalborg Universitet i København. Hun ved rigtig meget om området og havde taget turen fra hovedstaden til Holbæk og Slotshaven for at [...]",
			"forfatter": "",
			"Link": "https://slotshaven.dk/nudging-er-kaerlighed/",
			"Billede": "https://slotshaven.dk/wp-content/uploads/2018/09/nudging-1024x768.jpg",
			"dato": "20/04 2018"
		},
		{
			"Overskrift": "Nye 1.g’ere, vi glæder os!",
			"Beskrivelse": "I dag (tirsdag 24. april 2018) har vi sendt besked ud i e-boks til alle de elever, der efter sommerferien skal starte i 1.g på enten HHX eller HTX på Slotshaven Gymnasium. Besked med, at de er blevet optaget hos os, og den første velkomst fra os, hvor vi ikke kan lade være med at [...]",
			"forfatter": "",
			"Link": "https://slotshaven.dk/nye-1-gere-vi-glaeder-os/",
			"Billede": "https://slotshaven.dk/wp-content/uploads/2018/09/socialt-1024x683.jpg",
			"dato": "24/04 2018"
		},

		{
			"Overskrift": "Bagom undervisningen på Slottet",
			"Beskrivelse": "Elever på Slotshaven Gymnasium regner sommetider på, hvor mange timer af deres liv, de har brugt på ren undervisningen, inden de får studenterhuen på hovedet. Og det er ikke så lidt, vil det hurtigt vise sig. Det er nemlig ca. 2655 timer på HHX og 2820 timer på HTX fordelt på tre år - og [...]",
			"forfatter": "",
			"Link": "https://slotshaven.dk/bagom-undervisningen-paa-slottet/",
			"Billede": "https://slotshaven.dk/wp-content/uploads/2018/09/klasseundervisning-1024x683.jpg",
			"dato": "24/04 2018"
		},

		{
			"Overskrift": "Gjorde rent bord til nudgecase",
			"Beskrivelse": "Da årets udgave af NudgeCase blev holdt ved SDU onsdag 25. april, deltog flere hold af hhx-elever fra Slotshaven Gymnasium. Her dystede de mod gymnasieelever fra Allikelund Gymnasium, ZBC og Høng Gymnasium om at udtænkte den mest nyskabende og bæredygtige løsning på en udfordring, som de selv havde valgt. Skulle redde miljøet Alle udfordringerne tog [...]",
			"forfatter": "",
			"Link": "https://slotshaven.dk/gjorde-rent-bord-til-nudgecase/",
			"Billede": "https://slotshaven.dk/wp-content/uploads/2018/09/nudgecase-igang-1024x683.jpg",
			"dato": "25/04 2018"
		},

		{
			"Overskrift": "Nudgecamp i gang",
			"Beskrivelse": "Onsdag 25. april deltager et hav af elever fra Slotshaven Gymnasium ved det årlige Forskningens Døgn, som i 2018 afholdes på SDU i Slagelse. Skal tænke i nye baner Her skal de mange både hhx'ere og htx'ere arbejde med at skabe løsninger på problemer, de (vi) oplever i hverdagen. Med afsæt i bæredygtighed og med [...]",
			"forfatter": "",
			"Link": "https://slotshaven.dk/nudgecamp-i-gang/",
			"Billede": "https://slotshaven.dk/wp-content/uploads/2018/09/nudgecamp-1024x768.jpg",
			"dato": "25/04 2018"
		},


		{
			"Overskrift": "Kom på studieophold i udlandet",
			"Beskrivelse": "På HHX lærer eleverne på Slotshaven Gymnasium at tænke stort, internationalt og globalt. Både i klasselokalet og på de studieture, de i løbet af deres gymnasietid kommer på. Og som om det ikke var nok: Igen i år kan elever på HHX også søge om Martin Pedersens Mindelegat, som gives i forbindelse med studieophold og praktik [...]",
			"forfatter": "",
			"Link": "https://slotshaven.dk/kom-paa-studieophold-i-udlandet/",
			"Billede": "",
			"dato": "27/04 2018"
		},

		{
			"Overskrift": "Næste slotscafé 4. maj",
			"Beskrivelse": "I starten af skoleåret 2017/18 startede vi med hjælp fra eleverne et helt nyt format op på Slotshaven Gymnasium: Slotscafé. Det er en aften, hvor elever og undervisere hygger sig i hinandens selskab og med underholdningen på scenen i kantinen. Det er også en aften, hvor du som elev - enten på egen hånd eller [...]",
			"forfatter": "",
			"Link": "https://slotshaven.dk/naeste-slotscafe-4-maj/",
			"Billede": "",
			"dato": "2/05 2018"
		},

		{
			"Overskrift": "3.y prøver biotek-døgn",
			"Beskrivelse": "Tirsdag 1. maj var ikke en helt almindelig skoledag for 3.y. Da det blev sen eftermiddag, hvor Slotshaven Gymnasium normalt bliver affolket stille og roligt, blev klassen med underviser nemlig på skolen. De var nemlig i fuld gang i laboratoriet, hvor både eftermiddag og aften blev brugt på gensplejsning af bakterier. Selv ude på de [...]",
			"forfatter": "",
			"Link": "https://slotshaven.dk/3-y-proever-biotek-doegn/",
			"Billede": "https://slotshaven.dk/wp-content/uploads/2018/09/htx-biotek-doegn-2018-1024x1024.jpg",
			"dato": "3/05 2018"
		},

		{
			"Overskrift": "Udveksling til USA i det nye skoleår",
			"Beskrivelse": "Nu ser et helt nyt initiativ dagens lys på Slotshaven Gymnasium. Et initiativ, der kan give eleverne endnu flere internationale perspektiver på deres uddannelse. I det kommende skoleår får alle elever i 3.g (nuværende 2.g) nemlig mulighed for at komme på udveksling i USA i to uger, hvor de blandt andet skal prøve at gå [...]",
			"forfatter": "",
			"Link": "https://slotshaven.dk/udveksling-til-usa-i-det-nye-skoleaar/",
			"Billede": "https://slotshaven.dk/wp-content/uploads/2018/09/udveksling-usa-samling-1024x768.jpg",
			"dato": "3/05 2018"
		},

		{
			"Overskrift": "Bygger og tester i værkstedet",
			"Beskrivelse": "I dagene op til Kristi Himmelfart sætter htx-eleverne på 2. år slutspurten ind i deres afsluttende projekter i teknologi. I år er temaet bæredygtighed, og det har således gjaldt om for eleverne at genbruge materialer og gentænke produkter. Noget, der har faldet eleverne ganske naturligt, og de har brugt time efter time både foran computeren [...]",
			"forfatter": "",
			"Link": "https://slotshaven.dk/bygger-og-tester-i-vaerkstedet/",
			"Billede": "https://slotshaven.dk/wp-content/uploads/2018/09/htx-teknologi-projekt-daek-1024x683.jpg",
			"dato": "8/05 2018"
		},

		{
			"Overskrift": "Lyst til at blive frivillig i Holbæk?",
			"Beskrivelse": "Dansk Flygtningehjælp står bag et nyt initiativ i Holbæk, som skal skabe trygge rammer for flygtningebørn i skolealderen. Det er en leg- og læringsklub, hvor en masse engagerede frivillige hjlælper flygtningebørnene med at lære det danske sprog og lære det danske samfund at kende. Leg og læring i fællesskab Som navnet på initiativet antyder, foregår [...]",
			"forfatter": "",
			"Link": "https://slotshaven.dk/lyst-til-at-blive-frivillig-i-holbaek/",
			"Billede": "",
			"dato": "9/05 2018"
		},

		{
			"Overskrift": "Snart læseferie for 3.g – og hvad så?",
			"Beskrivelse": "På fredag 18. maj har 3.g'erne sidste skoledag. Det betyder, at skemaet ophører, og eleverne går over i eksamensperioden, hvor de læser, fordyber sig og forbereder deres mange eksamener. Og får helt styr på eksamensstoffet i de mange fag på henholdsvis HHX og HTX. Det betyder også, at lærerne får lidt færre timer på skemaet, idet [...]",
			"forfatter": "",
			"Link": "https://slotshaven.dk/snart-laeseferie-for-3-g-og-hvad-saa/",
			"Billede": "https://slotshaven.dk/wp-content/uploads/2018/09/undervisere-agnete-lisbeth-og-pernille-1024x768.jpg",
			"dato": "16/05 2018"
		},

		{
			"Overskrift": "Eksamensangst? Vi hjælper dig",
			"Beskrivelse": "Fremlæggelser og eksaminer er en vigtig del af tiden på Slotshaven Gymnasium. Og for enkelte elever resulterer dette pres i eksamensangst. Det kan betyde, at de ikke får vist, hvad de kan, at klappen kan gå ned, og i værste fald dropper nogle elever ud af deres uddannelse. Derfor har Slotshaven Gymnasium to medarbejdere, som [...]",
			"forfatter": "",
			"Link": "https://slotshaven.dk/eksamensangst-vi-hjaelper-dig/",
			"Billede": "https://slotshaven.dk/wp-content/uploads/2018/09/eksamensangst-1-1024x768.jpg",
			"dato": "17/05 2018"
		},

		{
			"Overskrift": "Sidste skoledag et tilløbsstykke",
			"Beskrivelse": "En af de mest festlige dage i løbet af et skoleår på Slotshaven Gymnasium er den traditionsrige sidste skoledag for 3.g'erne. Her klæder både hhx- og htx-eleverne sig ud - gerne i velplanlagte temaer - og spiser morgenmad sammen, inden det store sceneshow med nomineringer og tilbageblik på de tre år på Slottet. I år [...]",
			"forfatter": "",
			"Link": "https://slotshaven.dk/sidste-skoledag-et-tilloebsstykke/",
			"Billede": "",
			"dato": "18/05 2018"
		},

		{
			"Overskrift": "3.g’erne bliver fejret",
			"Beskrivelse": "På Slotshaven Gymnasium holder vi fem store gymnasiefester om året. Og i skoleåret 2017/18 er vi nu nået til den sidste. Den, der afrunder skoleåret og er en afskedsfest for 3.g'erne, inden eksamener og efterfølgende studenterhuer melder sin ankomst. Fester løs I skrivende stund er festen i fuld gang på Slottet, hvor eleverne fester løs [...]",
			"forfatter": "",
			"Link": "https://slotshaven.dk/3-gerne-bliver-fejret/",
			"Billede": "https://slotshaven.dk/wp-content/uploads/2018/09/afskedsfest-2018-1024x767.jpg",
			"dato": "18/05 2018"
		},

		{
			"Overskrift": "Kom på fem dages sommerskole hos DR",
			"Beskrivelse": "På Slotshaven Gymnasium lærer eleverne på både HHX og HTX hurtigt at tænke selvstændigt og i nye baner og at skabe ting selv. Både koncepter og konkret på papir og skærme. Det er en indgroet del af samtlige fag, og derfor bliver eleverne også hurtig stærke til det. Derfor er DR's nye intiativ med en [...]",
			"forfatter": "",
			"Link": "https://slotshaven.dk/kom-paa-fem-dages-sommerskole-hos-dr/",
			"Billede": "",
			"dato": "23/05 2018"
		},

		{
			"Overskrift": "Startskudder gået for eksamensræset",
			"Beskrivelse": "Torsdag 24. maj bliver de første skriftlige prøver skudt i gang på Slotshaven Gymnasium - i dansk og bioteknologi. Og herefter kommer eksaminerne som perler på en snor. De skriftlige kommer først, så kommer alle de mundtlige. De kommende uger summer Slottet altså af elever på tværs af de tre årgange, som går og forbereder [...]",
			"forfatter": "",
			"Link": "https://slotshaven.dk/startskudder-gaaet-for-eksamensraeset/",
			"Billede": "https://slotshaven.dk/wp-content/uploads/2018/09/eksamensraes-malene-1024x768.jpg",
			"dato": "24/05 2018"
		},

		{
			"Overskrift": "Studenter med fod på fremtiden",
			"Beskrivelse": "3.g'erne er i øjeblikket i fuld gang med at læse til de afsluttende eksamener, og det betyder, at de tre fede år på Slotshaven Gymnasium (desværre) snart er forbi for årgangen. Samtidig betyder det, at eleverne begynder at overveje, hvad der så skal ske. Det er vi ret nysgerrige på, og derfor har vi - [...]",
			"forfatter": "",
			"Link": "https://slotshaven.dk/studenter-med-fod-paa-fremtiden/",
			"Billede": "https://slotshaven.dk/wp-content/uploads/2018/09/ordfoedder-postkort-1024x768.jpg",
			"dato": "25/05 2018"
		},

		{
			"Overskrift": "Undervisningen rykket til Vesterbro",
			"Beskrivelse": "Tirsdag 22. maj rykkede 1.b og samfundsfag undervisningen til hovedstaden, hvor der stod byvandring på programmet. Ekskursionen skulle åbne både elevernes øjne og ører for gadelivet på Vesterbro. Den begyndte ved hovedbanegårdens bagindgang og gik herefter forbi Mariakirken, Mændenes Hjem og til Slagterhusene. Ikke nok med at eleverne selv kunne opleve og se disse interessante [...]",
			"forfatter": "",
			"Link": "https://slotshaven.dk/undervisningen-rykket-til-vesterbro/",
			"Billede": "https://slotshaven.dk/wp-content/uploads/2018/09/undervisning-vesterbro-lytter-2018-1024x768.jpg",
			"dato": "26/05 2018"
		},

		{
			"Overskrift": "1.d på skoleårets sidste studietur",
			"Beskrivelse": "Skoleåret 2017/18 nærmer sig sin afslutning, og dermed kommer også afslutningen på endnu et skoleår fyldt med studieture på alle tre årgange. Kina, Barcelona, Rom osv. osv. Eleverne har været vidt omkring, og i slutningen af maj var 1.d ude på skoleårets sidste studietur, da de drog mod Tyskland og Hamborg. Mange ting på programmet [...]",
			"forfatter": "",
			"Link": "https://slotshaven.dk/1-d-paa-skoleaarets-sidste-studietur/",
			"Billede": "https://slotshaven.dk/wp-content/uploads/2018/09/1d-studietur-hamborg-havn-2018-1024x768.jpg",
			"dato": "1/06 2018"
		},
		{
			"Overskrift": "Husk at aflevere bøger inden ferien",
			"Beskrivelse": "Sommerferien nærmer sig med hastige skridt, og det betyder, at du som elev skal til at finde dine bøger frem og aflevere dem, inden du går på sommerferie. Så de er klar til det nye skoleår til august. Sådan foregår det: Alle elever skal afleverer bøger, inden de går på sommerferie Du kan aflevere bøger i [...]",
			"forfatter": "",
			"Link": "https://slotshaven.dk/husk-at-aflevere-boeger-inden-ferien/",
			"Billede": "",
			"dato": "7/06 2018"
		},

		{
			"Overskrift": "Nye 1.G’ere møder deres klasse",
			"Beskrivelse": "Efter sommerferien starter endnu en rekordstor årgang op på Slottet. Hele 265 nye elever træder således ind på skolen for at begynde på enten HHX eller HTX første skoledag 13. august. For at gøre eleverne så klar som overhovedet muligt på at starte i gymnasiet, havde vi inviteret både dem og deres forældre til forældremøde [...]",
			"forfatter": "",
			"Link": "https://slotshaven.dk/nye-1-gere-moeder-deres-klasse/",
			"Billede": "https://slotshaven.dk/wp-content/uploads/2018/09/moede-klasserne-2018-1024x683.jpg",
			"dato": "11/06 2018"
		},

		{
			"Overskrift": "Klar til eksamen i Byggeri og Energi",
			"Beskrivelse": "Roen har sænket sig over Slottet. Alle har haft sidste skoledag, og nu er de mundtlige eksamener og årsprøverne i gang. Dermed kunne man også hurtigt komme til at tro, at alle eleverne ville sidde hjemme på terrassen og læse til eksamen i det gode vejr. Men nej! Slet ikke. I kantinen og rundt omkring [...]",
			"forfatter": "",
			"Link": "https://slotshaven.dk/klar-til-eksamen-i-byggeri-og-energi/",
			"Billede": "https://slotshaven.dk/wp-content/uploads/2018/09/eksamen-byg-camilla-og-christian-1024x768.jpg",
			"dato": "12/06 2018"
		},

		{
			"Overskrift": "Klasser uden tal",
			"Beskrivelse": "I skoleåret 2017-18 er Slotshaven Gymnasium af Undervisningsministeriet blevet udvalgt til at deltage i et toårigt rammeforsøg med karakterfritagelse af én 1.g hhx-klasse og én 1.g htx-klasse. Det første år af forsøget lakker mod enden, og derfor er det tid til at gøre status. - De karakterfrie klasser får den samme form for eksaminer og [...]",
			"forfatter": "",
			"Link": "https://slotshaven.dk/klasser-uden-tal/",
			"Billede": "https://slotshaven.dk/wp-content/uploads/2018/09/klasser-uden-tal-karoline-1024x749.jpg",
			"dato": "15/05 2018"
		},

		{
			"Overskrift": "Sommerferie snart – eleverne glæder sig",
			"Beskrivelse": "Det er nok ikke gået nogens næse forbi, at sommerferien står for døren - det kræver bare et kig ud ad vinduet. Og selvom eleverne på Slottet i øjeblikket er godt optagede af eksamener og årsprøver, har de også tid til at gå og glæde sig til en måneds opladning, inden næste skoleår venter. Men [...]",
			"forfatter": "",
			"Link": "https://slotshaven.dk/sommerferie-snart-eleverne-glaeder-sig/",
			"Billede": "https://slotshaven.dk/wp-content/uploads/2018/09/snart-sommerferie-magnus-og-jennifer-1024x768.jpg",
			"dato": "18/06 2018"
		},

		{
			"Overskrift": "Et år på Slottet",
			"Beskrivelse": "Efter folkeskolen skal alle elever vælge, hvilken vej de har lyst til at gå. Dem er der mange af, og en af dem er HHX eller HTX på Slotshaven Gymnasium. De tager hver især tre år og giver adgang til fx universitetet - og mange andre spændende videregående uddannelser. En del af skolen før opstart [...]",
			"forfatter": "",
			"Link": "https://slotshaven.dk/et-aar-paa-slottet/",
			"Billede": "https://slotshaven.dk/wp-content/uploads/2018/09/foerste-aar-natasja-2018-1024x768.jpg",
			"dato": "20/06 2018"
		},

		{
			"Overskrift": "Årets første student med et 12-tal",
			"Beskrivelse": "21. juni omkring kl. 9.00 var området omkring den ene hovedindgang på Slotshaven Gymnasium pakket med mennesker. Forældre, familie, kæreste og venner til Max Christian Gerfort fra 3.d. Glæden udløst Her stod de alle og ventede spændte med flag, studenterhue og knus og kram på, at Max skulle komme ud fra eksamenslokalet efter den afsluttende [...]",
			"forfatter": "",
			"Link": "https://slotshaven.dk/aarets-foerste-student-med-et-12-tal/",
			"Billede": "https://slotshaven.dk/wp-content/uploads/2018/09/foerste-hhx-student-2018-1024x683.jpg",
			"dato": "21/05 2018"
		},

		{
			"Overskrift": "Den sidste fest nærmer sig",
			"Beskrivelse": "Festudvalget er et af de mange udvalg på Slotshaven Gymnasium, og det står for - som navnet nok afslører - for at arrangere de elevfester, der holdes på skolen i løbet af året. Står bag Slottets fede fester Festudvalget ledes af frivillige elever, og i spidsen de sidste par år har stået formanden Magnus Dahl [...]",
			"forfatter": "",
			"Link": "https://slotshaven.dk/den-sidste-fest-naermer-sig/",
			"Billede": "https://slotshaven.dk/wp-content/uploads/2018/06/formand-festudvalg-1024x768.jpg",
			"dato": "25/06 2018"
		},

		{
			"Overskrift": "Dimission 2018",
			"Beskrivelse": "Tillykke med, at et vigtigt kapitel i jeres liv er slut. Tillykke med, at et nyt kan begynde. Sådan lød ordene fra rektor Malene Grandjean, da hun i dag holdt tale for dimittenderne fra HHX, HTX og EUX på Slotshaven Gymnasium. Også elevrådsformand og bestyrelsesmedlem Esben Frette Johnsen fra 3.y holdt tale, og som han sagde (og [...]",
			"forfatter": "",
			"Link": "https://slotshaven.dk/dimission-2018/",
			"Billede": "https://slotshaven.dk/wp-content/uploads/2018/09/slotshaven-gymnasium-studenter-2018-1024x683.jpg",
			"dato": "30/06 2018"
		},

		{
			"Overskrift": "Årets ven og højeste gennemsnit",
			"Beskrivelse": "Ved dimissionen for studenter på Slothaven Gymnasium lørdag 30. juni 2018 var det ikke kun eksamensbeviser, de mange studenter fik. På Slotshaven er der nemlig tradition for to ganske særlige udmærkelser, som går til lige så særlige elever, som har præget Slottet i løbet af de tre år, de har gået der. Årets ven Den [...]",
			"forfatter": "",
			"Link": "https://slotshaven.dk/aarets-ven-og-hoejeste-gennemsnit/",
			"Billede": "https://slotshaven.dk/wp-content/uploads/2018/09/aarets-ven-2018-weronika-1024x683.jpg",
			"dato": "2/07 2018"
		},

		{
			"Overskrift": "Nye undervisere glæder sig",
			"Beskrivelse": "Når skoleåret 2018/19 starter i august, bliver det med nye kræfter blandt underviserne på Slotshaven Gymnasium - klar til at undervise eleverne HTX og HHX i de mange forskellige fag. Glæder sig Det er i alt otte nye ansigter, og de glæder sig alle til rigtig at komme i gang på skolen og møde eleverne. [...]",
			"forfatter": "",
			"Link": "https://slotshaven.dk/nye-undervisere-glaeder-sig/",
			"Billede": "https://slotshaven.dk/wp-content/uploads/2018/09/nye-undervisere-slottet-2018-1024x732.jpg",
			"dato": "3/07 2018"
		},

		{
			"Overskrift": "Glæder sig til at bygge videre",
			"Beskrivelse": "Slotshaven Gymnasium har vokseværk i disse år. Udover at der til august starter endnu en rekordstår årgang i 1.g, opruster vi også med stærke profiler i lærerstaben. En af dem er Helle Birch, som siden 1. juni 2018 har været pædagogisk leder på Slottet, efter hun kom fra en stilling som pædagogisk udviklingskoordinator og underviser hos Baltorp [...]",
			"forfatter": "",
			"Link": "https://slotshaven.dk/glaeder-sig-til-at-bygge-videre/",
			"Billede": "https://slotshaven.dk/wp-content/uploads/2018/09/paedagogisk-leder-helle-birch-2018-1024x693.jpg",
			"dato": "4/07 2018"
		},

		{
			"Overskrift": "Historiegruppen på kysttur",
			"Beskrivelse": "Det er ikke kun Slotshavens elever, der har nok at se til i disse dage med eksamener og årsprøver. Også lærerstaben arbejder knaldhårdt, hvad end de er ude som censorer, har elever oppe i forskellige fag eller er ude af huset for at øge deres faglighed. Det sidste var Slotshavens faggruppe for historie torsdag 21. juni [...]",
			"forfatter": "",
			"Link": "https://slotshaven.dk/historiegruppen-paa-kysttur/",
			"Billede": "https://slotshaven.dk/wp-content/uploads/2018/09/barkegryde-joe-kniesek-1024x665.jpg",
			"dato": "24/07 2018"
		},
		{
			"Overskrift": "Fokus på klasserumsledelse",
			"Beskrivelse": "Årets måske varmeste dag blev også skoleårets første kollektive møde med det fælles fokusområde klasserumsledelse for underviserne på Slotshaven Gymnasium. Deres første opgave ved workshoppen om klasserumsledelse var en gruppedebat om den værste form for klasserumsledelse, de havde oplevet. Det skabte en livlig debat, og der kom mange interessante - og skræmmende - udsagn ned [...]",
			"forfatter": "",
			"Link": "https://slotshaven.dk/fokus-paa-klasserumsledelse/",
			"Billede": "https://slotshaven.dk/wp-content/uploads/2018/09/klasserumsledelse-brainstorm-2018-1024x662.jpg",
			"dato": "6/08 2018"
		},
		{
			"Overskrift": "1.G’ere, Slottet er klar til jer",
			"Beskrivelse": "- Døren står åben, og vi er klar til at modtage jer alle sammen i næste uge. Alle medarbejdere glæder sig, og vi har forberedt os både før og efter sommerferien. En rekordstor årgang Det er beskeden fra rektor Malene Grandjean og resten af staben på Slotshaven Gymnasium til over 700 elever, der mandag og [...]",
			"forfatter": "",
			"Link": "https://slotshaven.dk/1-gere-slottet-er-klar-til-jer/",
			"Billede": "https://slotshaven.dk/wp-content/uploads/2018/09/spoerg-mig-1024x768.jpg",
			"dato": "7/08 2018"
		},
		{
			"Overskrift": "Tutorerne er klar",
			"Beskrivelse": "De er ikke startet i skole igen efter sommerferien, men alligevel sidder de på Slotshaven Gymnasium og knokler i disse dage, tutorerne. De arbejder nemlig løs med at få de sidste detaljer på plads, inden de nye 1.g'ere starter - og de skal hjælpe dem godt i gang. Det kræver nemlig lidt at skabe de [...]",
			"forfatter": "",
			"Link": "https://slotshaven.dk/tutorerne-er-klar/",
			"Billede": "https://slotshaven.dk/wp-content/uploads/2018/09/tutorer-forbereder-sig-2018-1024x768.jpg",
			"dato": "8/08 2018"
		},
		{
			"Overskrift": "Slotshaven runder 700 HHX- og HTX-elever",
			"Beskrivelse": "Om få dage strømmer flere end 270 nye elever ind på Slottet. Spændte og forventningsfulde. Det er endnu en rekordstor årgang, som er med til at sørge for, at vi på Slotshaven nu runder 700 elever samlet på skolen på HHX og HTX. - Det er altid dejligt at passere nogle runde tal, da et [...]",
			"forfatter": "",
			"Link": "https://slotshaven.dk/slotshaven-runder-700-hhx-og-htx-elever/",
			"Billede": "",
			"dato": "9/08 2018"
		},
		{
			"Overskrift": "Hue på efter 3 år – men underviserne bliver meget længere",
			"Beskrivelse": "10. august var der stilhed før stormen på Slottet. Og ikke kun fordi det var et par dage, før de nye 1.g'ere skulle starte. Nej, det var af en helt anden grund, at et hav af mennesker trådte ind på Slottet med kurs mod lærerværelset sent om eftermiddagen. Her skulle der nemlig holdes jubilæum gange [...]",
			"forfatter": "",
			"Link": "https://slotshaven.dk/hue-paa-efter-3-aar-men-underviserne-bliver-meget-laengere/",
			"Billede": "https://slotshaven.dk/wp-content/uploads/2018/09/jubilaeum-marianne-blomster-2018-1024x683.jpg",
			"dato": "10/08 2018"
		},
		{
			"Overskrift": "Tutorernes bedste råd: Vær åben",
			"Beskrivelse": "Mandag 13. august starter den nye rekordstore årgang på Slotshaven Gymnasium - med flere end 270 elever på HHX og HTX. Deres første tid på Slottet er præget af intro, hvor de både lærer hinanden og skolen at kende. Og i den sammenhæng er tutorerne fra de ældre årgange af afgørende betydning. Det er nemlig [...]",
			"forfatter": "",
			"Link": "https://slotshaven.dk/tutorernes-bedste-raad-vaer-aaben/",
			"Billede": "https://slotshaven.dk/wp-content/uploads/2018/09/tutor-elever-2018-1024x683.jpg",
			"dato": "10/08 2018"
		},
		{
			"Overskrift": "Velkommen til de nye 1.G’ere",
			"Beskrivelse": "Efter en lang (og meget varm) sommerferie startede Slotshaven Gymnasium for alvor op igen mandag 13. august 2018, da der var studiestart for de nye 1.g'ere. Det er i år en rekordstor årgang på hele 270 elever. Efter velkomst ved rektor Malene Granjean og en introduktion i klasserne, blev det tid til Skattejagten. Her stod [...]",
			"forfatter": "",
			"Link": "https://slotshaven.dk/velkommen-til-de-nye-1-gere/",
			"Billede": "https://slotshaven.dk/wp-content/uploads/2018/09/foerste-skoledag-tutor-2018-1024x683.jpg",
			"dato": "13/08 2018"
		},
		{
			"Overskrift": "Endelig tilbage fra ferie",
			"Beskrivelse": "Mens 1.g'erne indtog Slottet for første gang mandag 13. august 2018, måtte 2.g'erne og 3.g'erne lige vente lidt længere på at komme i gang efter sommerferien. De vendte nemlig først tilbage til Slottet dagen efter om tirsdagen. Med opladte batterier og klar på et nyt spændende skoleår - og ikke mindst en spændende første dag [...]",
			"forfatter": "",
			"Link": "https://slotshaven.dk/endelig-tilbage-fra-ferie/",
			"Billede": "https://slotshaven.dk/wp-content/uploads/2018/09/studiestart-steen-og-jamie-2018-1024x768.jpg",
			"dato": "14/08 2018"
		},
		{
			"Overskrift": "Introture styrker sammenholdet",
			"Beskrivelse": "Da de nye 1.g'ere mandag 13. august trådte ind på Slotshaven for første gang som elever på skolen, blev de mødt af navnelege, skattejagt og andre lær-hinanden-at-kende-aktiviteter fra første minut. Så de har kunnet blive rystet godt sammen både indbyrdes på holdene og på tværs af HHX og HTX. En stor del af dette er [...]",
			"forfatter": "",
			"Link": "https://slotshaven.dk/introture-styrker-sammenholdet/",
			"Billede": "https://slotshaven.dk/wp-content/uploads/2018/09/introtur-2018-fodbold-1024x683.jpg",
			"dato": "17/08 2018"
		},
		{
			"Overskrift": "Første uge sluttede med hyttetur",
			"Beskrivelse": "En uge med nye venner, nye omgivelser (der kommer til at udgøre rammen for de næste 3 år) og en helt ny hverdag blev afsluttet med hytteture for de nye 1.g'ere på HHX og HTX. Og det var nogle trætte elever, der drog hjem og på weekend torsdag og fredag efter nogle vellykkede dage på [...]",
			"forfatter": "",
			"Link": "https://slotshaven.dk/foerste-uge-sluttede-med-hyttetur/",
			"Billede": "https://slotshaven.dk/wp-content/uploads/2018/09/hyttetur-ballonleg-2018-1024x678.jpg",
			"dato": "20/08 2018"
		},
		{
			"Overskrift": "SRP og DIO står for døren",
			"Beskrivelse": "En del af det at gå i 3.g på HHX og HTX er de større skriftlige eksamensopgaver - SRP (Studieretningsprojektet) og DIO (Det Internationale Område). For at eleverne er så godt klædt på til dem som overhovedet muligt, afholdt vi på Slotshaven Gymnasium fællestime for vores godt 190 3.g'ere onsdag 22. august - netop for [...]",
			"forfatter": "",
			"Link": "https://slotshaven.dk/srp-og-dio-staar-for-doeren/",
			"Billede": "https://slotshaven.dk/wp-content/uploads/2018/09/dio-og-srp-2018-1024x664.jpg",
			"dato": "22/08 2018"
		},
		{
			"Overskrift": "Elever skal nytænke Normal",
			"Beskrivelse": "På Slotshaven Gymnasium gør vi en dyd ud af at klæde vores elever godt på til både arbejdsmarked og videreuddannelse, og det gør vi blandt andet ved, at eleverne får mulighed for at prøve selv i de mang forskellige fag på HHX og HTX. Teste, afprøve, fejle, prøve igen. Så de gør sig erfaringer og omsætter de teorier, [...]",
			"forfatter": "",
			"Link": "https://slotshaven.dk/elever-skal-nytaenke-normal/",
			"Billede": "https://youtu.be/9d3Nad8mgmo",
			"dato": "23/08 2018"
		},
		{
			"Overskrift": "Grundskole-valgfag i gang",
			"Beskrivelse": "Torsdag 23. august 2018 var en ganske særlig dag på Slotshaven Gymnasium. Her blev vores grundskolevalgfag nemlig skudt i gang - et tilbud målrettet primært elever i 9. klasse, der ønsker at opleve et anderledes valgfag i nye rammer. Og få en smagsprøve på livet på HHX og HTX - samt på gymnasielivet generelt set. [...]",
			"forfatter": "",
			"Link": "https://slotshaven.dk/grundskole-valgfag-i-gang/",
			"Billede": "https://slotshaven.dk/wp-content/uploads/2018/09/grundskolevalgfag-2018-1024x681.jpg",
			"dato": "24/08 2018"
		}, {
			"Overskrift": "Smasher igennem til tennis",
			"Beskrivelse": "1.g'erne på Slottet har i løbet af august haft rig mulighed for at bevæge sig med de introaktiviteter, ture og så videre, de har været på som en del af opstarten på gymnasiet. Men det stopper ikke, bare fordi introperioden nu er slut. Samarbejde med tennisklubben Fra 20. august til 3. september er eleverne nemlig [...]",
			"forfatter": "",
			"Link": "https://slotshaven.dk/smasher-igennem-til-tennis/",
			"Billede": "https://slotshaven.dk/wp-content/uploads/2018/09/tennis-2018.jpg",
			"dato": "27/08 2018"
		},
		{
			"Overskrift": "3.D har kinesisk besøg",
			"Beskrivelse": "Igen i år starter vi skoleåret med fornemt besøg fra Kina - nærmere bestemt fra vores kinesiske venskabsskole, som vi i foråret var nede at besøge. Og som nuværende 3.b skal besøge i foråret 2019. Fællesfoto med borgmester Christina Krzyrosiak. Første stop rådhuset Den kinesiske delegation er i Danmark en lille uge, og to af [...]",
			"forfatter": "",
			"Link": "https://slotshaven.dk/3-d-har-kinesisk-besoeg/",
			"Billede": "https://slotshaven.dk/wp-content/uploads/2018/09/kina-besoeg-raadhus-2018-1024x683.jpg",
			"dato": "28/08 2018"
		},
		{
			"Overskrift": "Formandskabet skal vælges",
			"Beskrivelse": "Nyt skoleår betyder valg af et nyt elevråd - med en god blanding af elever på tværs af årgange og HHX/HTX. Det betyder også valg af et nyt formandskab, og første skridt blev taget på skoleårets blot andet elevårdsmøde, hvor eleverne, der har valgt at stille op til formandskabet, kom med individuelle præsentationer foran elevrådet. [...]",
			"forfatter": "",
			"Link": "https://slotshaven.dk/formandskabet-skal-vaelges/",
			"Billede": "https://slotshaven.dk/wp-content/uploads/2018/09/elevraad-slotshaven-gymnasium-2018-1024x600.jpg",
			"dato": "28/08 2018"
		},
		{
			"Overskrift": "SparNord en tur i “vridemaskinen”",
			"Beskrivelse": "I forbindelse med SO3 (en af de større tværfaglige opgaver) for alle 2'gere på HHX på Slottet har SparNord i Holbæk stillet dem følgende opgave via et samarbejde med skolen: Hvad skal der til for at få jer til at skifte til SparNord? Det som HHX'ere er stærke til Det skulle de mange 2.g'ere arbejde [...]",
			"forfatter": "",
			"Link": "https://slotshaven.dk/sparnord-en-tur-i-vridemaskinen/",
			"Billede": "https://slotshaven.dk/wp-content/uploads/2018/09/spar-nord-workshop-2018-1024x683.jpg",
			"dato": "31/08 2018"
		},
		{
			"Overskrift": "Innovationscamp med Sparekassen Sjælland",
			"Beskrivelse": "Igen i år har over 70 skoleelever fra HHX på Slotshaven Gymnasium gået turen fra Slottet og ned til Sparekassen Sjællands hovedkontor for at deltage i innovationscamp. Campen er en årligt tilbagevendende begivenhed med deltagende elever fra Slottet, som kommer med deres bud på flere svære spørgsmål: Hvad vil en ung have i et pengeinstitut? [...]",
			"forfatter": "",
			"Link": "https://slotshaven.dk/innovationscamp-med-sparekassen-sjaelland/",
			"Billede": "",
			"dato": "31/08 2018"
		},
		{
			"Overskrift": "Fest til ære for fragglerne",
			"Beskrivelse": "Årets første fest på Slotshaven Gymnasium var igen i år et tilløbsstykke. Festen bliver traditionelt kaldt fraggelfesten, fordi den bliver holdt til ære for de nye 1.g’ere - som kaldes fraggler. Super stemning Festen blev afholdt fredag 31. August, hvor flere end 500 elever sammen indtog Slottet. Stemningen var i top, og der blev danset [...]",
			"forfatter": "",
			"Link": "https://slotshaven.dk/fest-til-aere-for-fragglerne/",
			"Billede": "https://slotshaven.dk/wp-content/uploads/2018/09/fraggelfest-piger-2018-1024x683.jpg",
			"dato": "1/09 2018"
		},
		{
			"Overskrift": "750 fremmødte til første skolemøde",
			"Beskrivelse": "Traditionen tro blev Slottets 10 nye 1.g-klasser indviet med årets første skolemøde, da rektor Malene Grandjean bød de ca. 750 fremmødte elever og lærere velkommen. Alle bliver opdateret Slottets skolemøder er kendt for at være korte og informative møder, som afholdes af rektor mindst en gang om måneden, og som er et forum, hvor elever [...]",
			"forfatter": "",
			"Link": "https://slotshaven.dk/750-fremmoedte-til-foerste-skolemoede/",
			"Billede": "https://slotshaven.dk/wp-content/uploads/2018/09/skolemoede-panorama-2018-1024x330.jpg",
			"dato": "3/9 2018"
		},
		{
			"Overskrift": "Fart, sprut, sele og hjelm",
			"Beskrivelse": "Tirsdag 4. september havde Slottet besøg af Martin fra Rådet for Sikker Trafik, der holdt foredrag for 2. års-klasserne fra HHX om netop sikker trafik - og fortalte sin egen hjerteskærende historie. - Jeg har ikke altid siddet i kørestol. Jeg var sund og rask ligesom jer, lagde Martin ud med, og det skabte pludselig [...]",
			"forfatter": "",
			"Link": "https://slotshaven.dk/fart-sprut-sele-og-hjelm/",
			"Billede": "",
			"dato": "4/09 2018"
		},
		{
			"Overskrift": "Videre til DM i erhvervscase",
			"Beskrivelse": "Onsdag 5. september deltog to grupper fra Slotshaven Gymnasium ved årets regionale mesterskaber i henholdsvis Teknologi (HTX) og Erhverscase (HHX). I førstnævnte repræsenterede Agnes, Oliver S., Daniel og Tobias fra 3.y Slotshaven Gymnasium og hev en flot 3. plads hjem i det skrappe felt. Se video fra TV Øst om deres idé: [...]",
			"forfatter": "",
			"Link": "https://slotshaven.dk/videre-til-dm-i-erhvervscase/",
			"Billede": "https://slotshaven.dk/wp-content/uploads/2018/09/regionsmesterskab2018-erhvervscase.jpg",
			"dato": "5/09 2018"
		},
		{
			"Overskrift": "Samlet strategi for Slottet",
			"Beskrivelse": "Der blev arbejdet, debatteret og noteret i de sene eftermiddagstimer på Slottet 4. september. Og det var staben omkring skolen, der var samlet for at tænke strategiske tanker. For eleverne sluttede dagen kl. 15:20, men for alle de ansatte ventede der således to timers strategiarbejde. Eftermiddagen var den anden strategidag, hvor den første blev afviklet [...]",
			"forfatter": "",
			"Link": "https://slotshaven.dk/samlet-strategi-for-slottet/",
			"Billede": "https://slotshaven.dk/wp-content/uploads/2018/09/strategi-medarbejdere-2018-1024x768.jpg",
			"dato": "5/09 2018"
		},
		{
			"Overskrift": "Glade elever klar til DM",
			"Beskrivelse": "5. september 2018 var en skoledag, Binela, Signe og Katja fra 3.b på Slotshaven Gymnasium sent vil glemme. Her deltog de ved de regionale mesterskaber i erhvervscase og løb med førstepladsen i det stærke felt af HHX-elever fra regionen. - Det var mest af alt en spændende og sjov oplevelse - især fordi det var [...]",
			"forfatter": "",
			"Link": "https://slotshaven.dk/glade-elever-klar-til-dm/",
			"Billede": "https://www.facebook.com/slotshaven/videos/2215084888768078/",
			"dato": "6/09 2018"
		},
		{
			"Overskrift": "Digte i det fri",
			"Beskrivelse": "Torsdag 6. september var danskundervisningen for 3.r rykket udenfor, da de sammen med deres underviser Tone Stenulm-Goksøyr drog ud i naturen for at lytte til et digt af Steen Steensen Blicher, som er lige ned i den romantiske tidsånd inden for litteraturen - og dermed passede omgivelserne perfekt. Ny rammer for klassen Da eleverne havde hørt digtet, [...]",
			"forfatter": "",
			"Link": "https://slotshaven.dk/digte-i-det-fri/",
			"Billede": "https://slotshaven.dk/wp-content/uploads/2018/09/digte-i-det-fri-2018-1024x768.jpg",
			"dato": "10/09 2018"
		},
		{
			"Overskrift": "Nye ansigter i kantinen",
			"Beskrivelse": "700 elever kræver noget mere af Slottet - også når det kommer til kantinen. Derfor har studievejleder Hanne Skovgaard Larsen spurgt nogle elever, om de kunne tænke sig at give en hjælpende hånd med at ekspedere de mange søde elever i kantinen i pausen. Det har flere unge damer sagt ja tak til - heriblandt [...]",
			"forfatter": "",
			"Link": "https://slotshaven.dk/nye-ansigter-i-kantinen/",
			"Billede": "https://slotshaven.dk/wp-content/uploads/2018/09/fransiska-og-laura-i-kantinen-2018.jpg",
			"dato": "12/09 2018"
		},
		{
			"Overskrift": "Skoletræt? Ikke på Slottet!",
			"Beskrivelse": "På Slotshaven Gymnasium har vi forskellige betegnelser for forskellige områder rundt omkring på skolen. Der er eksempelvis den såkaldte '20'er-gang', som er hjemsted for flere af vores HTX-klasser, og som er beliggende på 1. sal ovenover 10'er-gangen og ved siden af 70'er-gangen (som også er laboratorie-gangen). Ja, der er mange tal i spil, men [...]",
			"forfatter": "",
			"Link": "https://slotshaven.dk/skoletraet-ikke-paa-slottet/",
			"Billede": "https://slotshaven.dk/wp-content/uploads/2018/09/skoletraet-nej-1.jpg",
			"dato": "14/09 2018"
		},
		{
			"Overskrift": "Talenter spottet på Slottet – igen",
			"Beskrivelse": "Talenter spottet på Slottet - igenI skoleåret 2017/18 startede vi en ny tradition op på Slotshaven Gymnasium: Slotscafé.Det er en aften, hvor eleverne kan mødes på tværs af årgange og HHX/HTX og enten tage plads blandt publikum og opleve skolens mange talenter - eller selv indtage scenen og vise et talent frem, og i løbet [...]",
			"forfatter": "",
			"Link": "https://slotshaven.dk/talenter-spottet-paa-slottet-igen/",
			"Billede": "https://slotshaven.dk/wp-content/uploads/2018/09/190914-raquel-1024x683.jpg",
			"dato": "17/09 2018"
		},
		{
			"Overskrift": "Klædt godt på til din studieretning",
			"Beskrivelse": "Klædt godt på til din studieretning Når de nye 1.g'ere starter på Slotshaven Gymnasium, starter de alle på grundforløbet, som på både HHX og HTX varer frem til efterårsferien, og som derfor er godt i gang i øjeblikket. I løbet af dette grundforløb modtager alle elever undervisning på gymnasialt niveau, og de bliver præsenteret [...]",
			"forfatter": "",
			"Link": "https://slotshaven.dk/klaedt-godt-paa-til-din-studieretning/",
			"Billede": "https://slotshaven.dk/wp-content/uploads/2018/09/studieretning-digital_kom-1024x768.jpg",
			"dato": "19/09 2018"
		},
		{
			"Overskrift": "3.Y på biologitur til Møn",
			"Beskrivelse": "Se lige den udsigt! Den nød 3.y for nylig, da de var på biologitur til Møn - i strålende solskin. Efter at være blevet sat af ved Klintholm Gods, gik elever og underviser mod det overdrev, hvor de blandt andet skulle bruge ekskursionen på at botanisere, samle ind og skrive lister over det fundne. Undervisning [...]",
			"forfatter": "",
			"Link": "https://slotshaven.dk/3-y-paa-biologitur-til-moen/",
			"Billede": "https://slotshaven.dk/wp-content/uploads/2018/09/biologitur-moen-klitter-1024x681.jpg",
			"dato": "25/09 2018"
		},
		{
			"Overskrift": "Eksperimenter i køkkenet",
			"Beskrivelse": "De nystartede 1.g'ere på HTX har indtil efterårsferien faget naturvidenskabeligt grundforløb, hvor de lærer om og får en god bred introduktion til naturvidenskabelig metode, inden de skal vælge studieretning. Det vil blandt andet sige, at eleverne skal lære at formulere hypoteser, designe og udføre eksperimenter, opsamle data og kommunikere deres resultater. Brødbagning I et af [...]",
			"forfatter": "",
			"Link": "https://slotshaven.dk/eksperimenter-i-koekkenet/",
			"Billede": "https://slotshaven.dk/wp-content/uploads/2018/09/eksperiment-htx-1024x576.jpg",
			"dato": "26/09 2018"
		},
		{
			"Overskrift": "Blandt Danmarks bedste i erhvervscase",
			"Beskrivelse": "Da årets DM i Erhvervscase, som afholdes i et samarbejde mellem 'Dansk Erhverv' og 'Foreningen for danske erhvervsskoler', løb af stablen 26. september på Børsen i København, havde vi på Slotshaven Gymnasium tre elever med. Et stærkt felt Signe, Katja og Binela fra 3.b havde nemlig kvalificeret sig først på Slottet og sidenhen ved de [...]",
			"forfatter": "",
			"Link": "https://slotshaven.dk/blandt-danmarks-bedste-i-erhvervscase/",
			"Billede": "https://slotshaven.dk/wp-content/uploads/2018/09/dm-erhvervscase-2018-1024x768.jpg",
			"dato": "26/09 2018"
		},
		{
			"Overskrift": "Futureland er her – lige om lidt",
			"Beskrivelse": "Onsdag 26. september fik 2.c (innovationslinjen på HHX) besøg af Mari Schmidt og Siri Astrup, der er henholdsvis projektleder og innovations- og engagementskoordinator for Futureland.Et kig ind i fremtidenDe to søde, smilende og energifyldte kvinder sidder til daglig på kontoret hos Center for Kultur og Fritid i Lejre Kommune, men de laver meget andet end at [...]",
			"forfatter": "",
			"Link": "https://slotshaven.dk/futureland-er-her-lige-om-lidt/",
			"Billede": "https://slotshaven.dk/wp-content/uploads/2018/09/futureland-brainstorm.jpg",
			"dato": "27/09 2018"
		},
		{
			"Overskrift": "Efteruddannelse hos Jesper Buch",
			"Beskrivelse": "I slutningen af september 2018 fik Holbæk fornemt besøg, da grundlæggeren af Just-Eat Jesper Buch holdt oplæg i Kuben på seminariet i byen. På første række sad Slotshaven Gymnasiums to innovationsundervisere Karen Marie og Özkan og sugede viden og gode historier til sig fra manden, som også er kendt fra Løvens Hule på DR1. Jesper [...]",
			"forfatter": "",
			"Link": "https://slotshaven.dk/efteruddannelse-hos-jesper-buch/",
			"Billede": "https://slotshaven.dk/wp-content/uploads/2018/10/180930-just-eat-og-jesper-buch-web-e1538724891525.jpg",
			"dato": "1/10 2018"
		},
		{
			"Overskrift": "Matematik-screening i grundforløbet",
			"Beskrivelse": "Alle gymnasieelever i Danmark deltager i en matematik-screening i slutningen af grundforløbet. Det er en to timers skriftlig prøve stillet af ministeriet - og således har alle førsteårselever på Slotshaven også været til screening i starten af oktober 2018. Formålet er først og fremmest at hjælpe eleverne med deres valg af studieretning, således at de [...]",
			"forfatter": "",
			"Link": "https://slotshaven.dk/matematik-screening-i-grundforloebet/",
			"Billede": "https://slotshaven.dk/wp-content/uploads/2018/10/181005-matematik-screening-kopi-1024x576.jpeg",
			"dato": "4/10 2018"
		},
		{
			"Overskrift": "2.g’erne har undervisning rundt omkring i verden",
			"Beskrivelse": "I uge 40 har 2.g-klasserne på Slotshaven Gymnasium ikke været at finde på skolen. De er nemlig draget udenlands på studieture forskellige steder i verden, hvor de både dyrker fællesskabet i og på tværs af klasserne og får spændende faglige inputs. Herunder kan du læse mere om turene. 2.e - Bologna Bologna er kendt som [...]",
			"forfatter": "",
			"Link": "https://slotshaven.dk/2-gerne-har-undervisning-rundt-omkring-i-verden/",
			"Billede": "https://slotshaven.dk/wp-content/uploads/2018/10/181005-bologna-e1538728359625.jpeg",
			"dato": "5/10 2018"
		},
		{
			"Overskrift": "Innovationstur til Hamburg",
			"Beskrivelse": "Traditionen tro tog 3.g-innovationsklasserne fra både HHX og HTX igen i år en tur til Hamburg for at studere innovation. Mandag morgen 1. oktober kørte bussen fra Slotshaven Gymnasium, og undervejs fortalte deres undervisere nogle fakta om Hamburg, så eleverne var klar på mødet med den spændende storby. Vi blev således alle klogere på, at [...]",
			"forfatter": "",
			"Link": "https://slotshaven.dk/innovationstur-til-hamburg/",
			"Billede": "https://slotshaven.dk/wp-content/uploads/2018/10/181005-lufthansa-1024x683.jpg",
			"dato": "8/10 2018"
		},
		{
			"Overskrift": "Slottet – nu med eget skoleblad",
			"Beskrivelse": "Slots News er Slotshaven Gymnasiums nye skoleblad med ambitioner om at nå ud til alle elever og skabe et underholdende, litterært samlingspunkt i hverdagen. Og første udgave er allerede ude. Her er, hvad redaktionen bag selv siger om bladet: - Vi bringer både noget for den kreative, den politisk engagerede og modeentusiasten. Produktet er [...]",
			"forfatter": "",
			"Link": "https://slotshaven.dk/slots-news/",
			"Billede": "https://slotshaven.dk/wp-content/uploads/2018/10/181010-slots-news-02-1024x768.jpeg",
			"dato": "10/10 2018"
		},
		{
			"Overskrift": "En uge i Bologna for 2.e",
			"Beskrivelse": "2.e på Slotshaven Gymnasium fik sig i starten en masse sjove og lærerige oplevelser, da de var på studietur til Bologna i Italien sammen. Det er en by, der er kendt som 2 Italiens spisekammer nummer 1, og det er herfra, det italienske køkken har sine rødder - hvem elsker ikke en god spagetti bolognese? Så, [...]",
			"forfatter": "",
			"Link": "https://slotshaven.dk/en-uge-i-bologna-for-2-e/",
			"Billede": "https://slotshaven.dk/wp-content/uploads/2018/10/2.e-foran-Maseratti.jpeg",
			"dato": "11/10 2018"
		},
		{
			"Overskrift": "Udtænker selv forsøg i lab’et",
			"Beskrivelse": "På de øvre etager på Slotshaven Gymnasium ligger laboratoriet. Hjemstedet for især eleverne på HTX, som nyder at lave forsøg i kemi, bioteknologi og de andre naturvidenskabelige fag. Det har 2.g'erne gjort i denne uge, hvor eleverne har lavet forsøg som en del af det energiprojekt, de har på andet år. Kreative i kemi og [...]",
			"forfatter": "",
			"Link": "https://slotshaven.dk/forsoeg-i-labet/",
			"Billede": "https://slotshaven.dk/wp-content/uploads/2018/10/i-lab-2-1024x765.jpg",
			"dato": "11/10 2018"
		},
		{
			"Overskrift": "Vores Europa besøger Slottet",
			"Beskrivelse": "Kort inden efterårsferien blev årets DIO (Det Internationale Område) skudt i gang for HHX på Slottet. Tredjeårseleverne skal over to intensive temauger beskæftige sig med emnet Globalisering i fagene international økonomi, engelsk, dansk, historie, spansk og tysk - og derefter vælge en problemstilling, som de skal arbejde videre med. Inputs udefra For at klæde eleverne [...]",
			"forfatter": "",
			"Link": "https://slotshaven.dk/vores-europa/",
			"Billede": "https://slotshaven.dk/wp-content/uploads/2018/10/181009-vores-europa-01-2-1024x768.jpg",
			"dato": "21/10 2018"
		},

		{
			"Overskrift": "Politisk paneldebat på Slottet",
			"Beskrivelse": "Inden eleverne på 3. år på HHX går i gang med den store opgave DIO, skal de lægge sig fast på et emne - og her får de blandt andet inspiration udefra. Senest med en politisk paneldebat med deltagere fra både Folketinget og lokalt: Kaare Dybvad (Soc.) Jeppe Jacobsen (DF) Stén Knuth (V) Eva Flyvholm [...]",
			"forfatter": "",
			"Link": "https://slotshaven.dk/politisk-paneldebat-paa-slottet/",
			"Billede": "https://slotshaven.dk/wp-content/uploads/2018/10/181012-politk-01-web-1024x768.jpg",
			"dato": "22/10 2018"
		},

		{
			"Overskrift": "Tilbage fra en skøn efterårsferie",
			"Beskrivelse": "Så er en varm efterårsferie præget af sol færdig, og Danmark går en uge i møde med køligere temperaturer og mere vind - sådan lyder prognosen i al fald fra meteorologerne. Men det gør ikke eleverne på Slottet det store. De har nydt ferien, men glæder sig også over at være tilbage på skolen for [...]",
			"forfatter": "",
			"Link": "https://slotshaven.dk/efteraarsferie-2018/",
			"Billede": "https://slotshaven.dk/wp-content/uploads/2018/10/181023-efterars-ferie-web-1024x768.jpeg",
			"dato": "23/10 2018"
		},

		{
			"Overskrift": "Oktoberfest for tyskeleverne",
			"Beskrivelse": "Fredagaften før efterårsferien gik alle tysk-eleverne på 1. år (HHX) på ferie med et brag - de var nemlig inviteret til Oktoberfest på Slottet. Konkurrencer på stribe Kantinen blev med elevernes hjælp forvandlet til en tysk øl-stue, og der var gang i den fra start til slut med både Kahoot, tovtrækning, æblefiskeri og pustekonkurrence. Klasserne [...]",
			"forfatter": "",
			"Link": "https://slotshaven.dk/oktoberfest-for-tyskeleverne/",
			"Billede": "",
			"dato": "24/10 2018"
		},

		{
			"Overskrift": "Fælles orienteringsaften",
			"Beskrivelse": "Hør om Holbæks gymnasieuddannelser 19/11 I Holbæk har du flere muligheder for ungdomsuddannelse, når du går ud af grundskolen. På Slotshaven Gymnasium udbyder vi to af dem - HHX og HTX. Det er to gymnasieuddannelser, hvor du på tre år for mulighed for at gå i dybden med dine interesser - blandt andet indenfor business, [...]",
			"forfatter": "",
			"Link": "https://slotshaven.dk/orienteringsaften-19-nov/",
			"Billede": "",
			"dato": "26/10 2018"
		},

		{
			"Overskrift": "På mountainbike-tur i Hvalsø",
			"Beskrivelse": "De 2.g'ere, der har idræt, samt et par elever fra 3.y gik for et par uger siden på efterårsferie på utrolig aktiv manér. Fik luftet cyklerne De havde nemlig et par timer med MTB-cykeltur rundt i Hvalsø sammen med Lars og André fra Bikerent, hvor eleverne nød de skønne skovruter, området har at byde [...]",
			"forfatter": "",
			"Link": "https://slotshaven.dk/paa-mountainbike-tur-i-hvalsoe/",
			"Billede": "https://slotshaven.dk/wp-content/uploads/2018/10/bikerent_121018_001.jpg",
			"dato": "30/10 2018"
		},


		{
			"Overskrift": "Skræmmende hyggeligt filmmarathon",
			"Beskrivelse": "Onsdag 31. oktober er det officielt halloween - eller Allehelgen - i Danmark, men det tog eleverne på Slottet forskud på allerede fredag 26. oktober. Vi beklager det halvmørke foto, men sådan skal det bare være til et rigtigt gysermarathon. Noget for enhver smag Her havde eventudvalget nemlig arrangeret en både skrækindjagende og [...]",
			"forfatter": "",
			"Link": "https://slotshaven.dk/skraemmende-hyggeligt-filmmarathon/",
			"Billede": "https://slotshaven.dk/wp-content/uploads/2018/10/181026-film-marathon-04-1024x768.jpg",
			"dato": "31/10 2018"
		},

		{
			"Overskrift": "Elever i studiepraktik",
			"Beskrivelse": "I uge 43 havde flere elever på Slotshaven Gymnasium mulighed for at deltage i 2-3 dages studiepraktik på en videregående uddannelse. Dette er et tilbagevendende tilbud som udbydes af UddannelsesGuiden. Kan afprøve drømmen Flere elever oplever, at de er i tvivl om, hvad eller hvor de vil studere efter gymnasiet - og der kan studiepraktikken [...]",
			"forfatter": "",
			"Link": "https://slotshaven.dk/elever-i-studiepraktik/",
			"Billede": "https://slotshaven.dk/wp-content/uploads/2018/11/181101-studiepraktik-06-web-1024x768.jpeg",
			"dato": "1/11 2018"
		},
		{
			"Overskrift": "Ny toaster: Mere at vælge imellem i kantinen",
			"Beskrivelse": "Skal det være blødt? Sprødt? Eller hot? Valgmulighederne er mange i kantinen, og nu bestemmer du selv, hvordan din toast, panini eller pizza skal tilberedes i kantinen. Som noget helt nyt har kantinen på Slotshaven nemlig fået selvbetjenings-toastmaskiner. 3 ting du ikke vidste om de nye toastere Og de er allerede blevet taget godt [...]",
			"forfatter": "",
			"Link": "https://slotshaven.dk/ny-toaster/",
			"Billede": "https://slotshaven.dk/wp-content/uploads/2018/11/181106-ny-toaster009.jpg",
			"dato": "7/11 2018"
		},
		{
			"Overskrift": "Smokings og cocktailkjoler til fest på Slottet",
			"Beskrivelse": "Endnu et brag af en fest på Slottet i skoleåret 2018/19 er løbet af stablen. Fredag 9. november indtog hundredevis af elever nemlig skolen til årets første temafest - med 007-tema. Derfor kom eleverne i deres fineste outfits. Der var derfor butterflyes, slips, gallakjoler og højhælede sko, så langt øjet rakte. Se de første [...]",
			"forfatter": "",
			"Link": "https://slotshaven.dk/smokings-og-cocktailkjoler-til-fest-paa-slottet/",
			"Billede": "https://slotshaven.dk/wp-content/uploads/2018/11/181109-007-fest12.jpg",
			"dato": "12/11 2018"
		},

		{
			"Overskrift": "Market automation og SoMe i Magasin",
			"Beskrivelse": "Her i november har 2.E været på en ekstremt spændende ekskursion til København, hvor de var på besøg hos Magasin. Her gav marketingchef Birgit Winkel en flot indføring i Magasins udfordringer og strategiske brug af sociale media, mens eleverne nysgerrigt lyttede. Brugbart for særligt hhx'ere Inden da havde Tomas Gorrissen, direktør i Responsive, givet nogle [...]",
			"forfatter": "",
			"Link": "https://slotshaven.dk/marketing-i-magasin/",
			"Billede": "https://slotshaven.dk/wp-content/uploads/2018/11/181115-tur-til-magasin-01.jpg",
			"dato": "15/11 2018"
		},

		{
			"Overskrift": "De klassiske ‘fjollebilleder’ i hus",
			"Beskrivelse": "Mandag 19. november fik afgangsklasserne på Slotshaven Gymnasium taget fjollebilleder. De otte 3.g-klasser begyndte i sommer på det sidste år på gymnasiet på henholdsvis HHX og HTX, og hvis man spørger flere af dem, så synes de selv, at de aldrig før har følt sig så store og voksne, og at det er meget længe [...]",
			"forfatter": "",
			"Link": "https://slotshaven.dk/fjollebilleder/",
			"Billede": "https://slotshaven.dk/wp-content/uploads/2018/11/181119-fjollefotos-slottet-08-1024x768.jpeg",
			"dato": "19/11 2018"
		},

		{
			"Overskrift": "I lab’et på DTU",
			"Beskrivelse": "På HTX kan eleverne vælge mellem flere retninger i Teknikfag, og her var eleverne på 'Proces, levnedsmiddel og sundhed' - også kendt som PLS - torsdag 15. november på besøg på DTU for at prøve kræfter med miljøkemi i nye rammer. Forsøg med shampoo Eleverne var ikke sene til at give sig i kast [...]",
			"forfatter": "",
			"Link": "https://slotshaven.dk/i-labet-paa-dtu/",
			"Billede": "https://slotshaven.dk/wp-content/uploads/2018/11/181119-ekskursion-til-dtu-01.jpg",
			"dato": "21/11 2018"
		},

		{
			"Overskrift": "Et smut til Aarhus med Teknikfag",
			"Beskrivelse": "Ikke alt kan læres i et klasseværelse. Det ved både undervisere og elever på Slottet, og derfor er klasserne fra tid til anden på ekskursion enten rundt i Danmark eller udenlands for at få undervisning i nye, spændende rammer.Afsted med Teknikfag Og i skrivende stund er alle 3.g'erne på HTX i Aarhus med en række [...]",
			"forfatter": "",
			"Link": "https://slotshaven.dk/et-smut-til-aarhus-med-teknikfag/",
			"Billede": "https://slotshaven.dk/wp-content/uploads/2018/11/181122-tur-til-aarhus-03-kopi-1024x768.jpeg",
			"dato": "22/11 2018"
		},


		{
			"Overskrift": "2.x elsker julen – også i november",
			"Beskrivelse": "Det er ret svært at komme i tanke om en mere hyggelig tid på året end december og særligt juleaften. Derfor er det også svært at fortænke nogen i at tage forskud på decembers glæder. Det har de gjort i 2.x, som for 22 dage siden i lokale 53 tændte deres årlige kalenderlys på tavlen. [...]",
			"forfatter": "",
			"Link": "https://slotshaven.dk/2-x-elsker-julen-ogsaa-i-november/",
			"Billede": "https://slotshaven.dk/wp-content/uploads/2018/11/181122-jul-i-november-11-kopi.jpeg",
			"dato": "22/11 2018"
		},

		{
			"Overskrift": "Kaffe til særpris og lækre smagsprøver tirsdag",
			"Beskrivelse": "På Slotshaven Gymnasium gør vi meget ud af at have et stort og varieret udvalg i kantinen til eleverne - så de mellem timerne kan smutte forbi og få fyldt depoterne op med fornyet energi. Og tirsdag 27. november 2018 tager vi endnu et et skridt i den retning. I samarbejde med DBC kaffe udbyder [...]",
			"forfatter": "",
			"Link": "https://slotshaven.dk/rabat-paa-kvalitets-kaffe/",
			"Billede": "https://slotshaven.dk/wp-content/uploads/2018/11/kaffekort-slotshaven-kaffekop-kopi-1024x532.jpg",
			"dato": "25/11 2018"
		},

		{
			"Overskrift": "Slottets undervisere bygger ænder … i lego",
			"Beskrivelse": "Af og til er underviserne på Slottet på efteruddannelse og kurser, så de er skarpe på fagligheden hele tiden. Og i uge 47 var flere af underviserne fra de økonomiske fag således på konference i Fredericia. Her blev de klogere på fremtidens globale trends. Et super spændende og højaktuelt emne, hvor både Center for Fremtidsforskning, Brandheroes, [...]",
			"forfatter": "",
			"Link": "https://slotshaven.dk/slottets-undervisere-bygger-aender-i-lego/",
			"Billede": "https://slotshaven.dk/wp-content/uploads/2018/11/181123-lego-i-fredericia-03-1024x768.jpeg",
			"dato": "26/11 2018"
		},

		{
			"Overskrift": "2.s ombord på Oslo-båden",
			"Beskrivelse": "Onsdag 21. november var 2.s taget på ekskursion til København, hvor de gik ombord på Oslobåden - men ikke for at sejle afsted til Norge. Lærte om det maritime erhverv Båden lå nemlig til i København inden afgang, og eleverne fra 2.s var der for at høre om og opleve forskellige typer af jobs inden for [...]",
			"forfatter": "",
			"Link": "https://slotshaven.dk/oslo-baaden/",
			"Billede": "https://slotshaven.dk/wp-content/uploads/2018/11/181121-oslo-baaden-02-1024x768.jpg",
			"dato": "26/11 2018"
		},

		{
			"Overskrift": "Teknologisk Kick-off for 8. klasser",
			"Beskrivelse": "Torsdag 29. november var Slotshaven Gymnasium endnu mere proppet med elever, end skolen plejer at være. Her blev der nemlig for tredje år i træk afholdt Teknologisk Kick-off for 8. klasses-elever fra folkeskoler i Holbæk. Det er en dag, hvor vi byder eleverne velkommen på Slottet til en spændende dag, som de bruger på at arbejde [...]",
			"forfatter": "",
			"Link": "https://slotshaven.dk/teknisk-kick-off-for-8-klasser/",
			"Billede": "https://slotshaven.dk/wp-content/uploads/2018/11/181129-digi-dag-01-1024x768.jpg",
			"dato": "29/11 2018"
		},
		{
			"Overskrift": "Slottet med nyt snapfilter",
			"Beskrivelse": "Traditionen tro blev der i slutningen af november afholdt et skolemøde for Slottest elever og ansatte. Skolemøderne er kendt for at være korte og informative møder, som afholdes af rektor Malene Grandjean mindst én gang om måneden, hvor eleverne informeres om alt lige fra det praktiske til nye tiltag på gymnasiet. Julen står for døren [...]",
			"forfatter": "",
			"Link": "https://slotshaven.dk/slottet-med-nyt-snapfilter/",
			"Billede": "https://slotshaven.dk/wp-content/uploads/2018/11/181127-skolemode-november-01-kopi.jpg",
			"dato": "30/11 2018"
		},
		{
			"Overskrift": "Julen er kommet til Slottet",
			"Beskrivelse": "Fredag 30. november havde alle klasser på hele Slottet juleklippetime. Det er et initiativ, som eleverne selv har efterspurgt, hvor de både kan julehygge sammen og dyste om at pynte bedst om i klasserne og generelt på skolen. Guirlander, nisser og julehjerter Så når man nu går rundt på Slottet i dag, er der fyldt [...]",
			"forfatter": "",
			"Link": "https://slotshaven.dk/julen-er-kommet-til-slottet/",
			"Billede": "https://slotshaven.dk/wp-content/uploads/2018/12/181130-juleklip-slottet-05-1024x768.jpeg",
			"dato": "3/12 2018"
		},
		{
			"Overskrift": "UddannelseHolbæk i fuld gang",
			"Beskrivelse": "Traditionen tro er vi igen i år med, når UddannelseHolbæk løber af stablen - og i år er det i uge 49 fra 3. til 7. december. En rundtur i Holbæk Her er vi - sammen med EUC Nordvestsjælland og Stenhus Gymnasium - rundt på folkeskoler i Holbæk for at præsentere de seks gymnasieuddannelser: EUX, [...]",
			"forfatter": "",
			"Link": "https://slotshaven.dk/uddannelseholbaek-i-fuld-gang/",
			"Billede": "https://slotshaven.dk/wp-content/uploads/2018/12/181204-uddannelse-holbaek-01-web-1024x801.jpg",
			"dato": "3/12 2018"
		},
		{
			"Overskrift": "Tutorbluser forvandlet til lækker lærerkjole",
			"Beskrivelse": "Vores biologi- og bioteknologiunderviser Kirsten Justiniano syer stort set alt sit tøj selv. Vi er derfor på Slotshaven Gymnasium vant til at se hende i smukke, farvestrålende og helt unikke kreationer. Elever bidrager til kjolen Men én kjole skiller sig helt ud, for den må siges at være noget ganske særligt. Kirsten har nemlig skab [...]",
			"forfatter": "",
			"Link": "https://slotshaven.dk/tutorbluser-forvandlet-til-laekker-laererkjole/",
			"Billede": "https://slotshaven.dk/wp-content/uploads/2018/12/181204-kjole-01.jpg",
			"dato": "5/12 2018"
		},
		{
			"Overskrift": "Slottets nye ‘one and only’-bibliotekar",
			"Beskrivelse": "Eleverne på Slottet lægger med stor tillid skæbnen i vores nye bibliotekar Maria Lomans hænder, når de rigtige bøger, databaser og hjemmesider skal udpeges. En del af familien Det har de gjort siden i sommer, hvor Maria blev en del af 'familien på Slottet', hvor hendes primære funktion er at løfte litterære opgaver for skolens [...]",
			"forfatter": "",
			"Link": "https://slotshaven.dk/slottets-nye-one-and-only-bibliotekar/",
			"Billede": "https://slotshaven.dk/wp-content/uploads/2018/12/181205-bibliotekar-01-web-984x1024.jpg",
			"dato": "6/12 2018"
		},
		{
			"Overskrift": "Htx’erne knokler løs inden juleferie",
			"Beskrivelse": "I 2.g skal eleverne på HTX skrive en større opgave i dansk og idehistorie. Det er en mulighed for at fordybe sig i et tværfagligt emne og se forbindelserne mellem to forskellige fag -  samt ikke mindst en mulighed for at øve sig, inden eleverne skal skrive deres studieretningsopgave i 3.g (den, der i år [...]",
			"forfatter": "",
			"Link": "https://slotshaven.dk/knokler-inden-juleferie/",
			"Billede": "https://slotshaven.dk/wp-content/uploads/2018/12/181212-ide%CC%81historie-01-we.jpg",
			"dato": "12/12 2018"
		},
		{
			"Overskrift": "Jul i Tivoli",
			"Beskrivelse": "Tivoli har slået dørene op for deres julesæson 2018. Og i den forbindelse har alle 157 elever fra Slotshaven Gymnasium 2.g-klasser på HHX været inde at få undervisning i haven. Det var ikke kun for fornøjelsens skyld, selvom den var stor med turpas og det hele, for turen havde også et helt klart fagligt sigte, [...]",
			"forfatter": "",
			"Link": "https://slotshaven.dk/jul-i-tivoli/",
			"Billede": "https://slotshaven.dk/wp-content/uploads/2018/12/181212-hhx-i-tivoli-02-web-1024x768.jpg",
			"dato": "14/12 2018"
		},
		{
			"Overskrift": "Eleverne glæder sig til juleferien",
			"Beskrivelse": "Der er få dage, til eleverne på Slotshaven Gymnasium tager hul på en velfortjent juleferie efter et hæsblæsende efterår, hvad end man går på HHX, HTX eller 1., 2. eller 3. år. Glæder sig til jul, hygge og søvn Da vi taler med eleverne her op til jul, forklarer langt størstedelen da også, at at [...]",
			"forfatter": "",
			"Link": "https://slotshaven.dk/eleverne-glaeder-sig-til-juleferien/",
			"Billede": "https://slotshaven.dk/wp-content/uploads/2018/12/sove-1024x683.jpg",
			"dato": "16/12 2018"
		},
		{
			"Overskrift": "Mathilde fra 3.C vinder ungekulturprisen",
			"Beskrivelse": "I disse dage bliver der pustet kraftigt til iværksætterdrømmen hos HHX-eleven Mathilde de Boer fra 3.C på Slotshaven Gymnasium. Mathilde og hendes søster Laura har nemlig vundet ungekulturprisen i Odsherred Kommune, som hvert år nominerer og kårer lokale unge for deres iværksættertiltag. Der er stor anerkendelse og ære i at blive nomineret til prisen og [...]",
			"forfatter": "",
			"Link": "https://slotshaven.dk/mathilde-fra-3-c-vinder-ungekulturprisen/",
			"Billede": "https://slotshaven.dk/wp-content/uploads/2018/12/Billede.png",
			"dato": "18/12 2018"
		},
		{
			"Overskrift": "Jennifer er elevernes talerør i bestyrelsen",
			"Beskrivelse": "Slottet er garant for en gennemsigtig skolekultur, hvor alle, ansatte såvel som elever, har mulighed for at komme til orde og blive involveret, når der skal træffes operationelle beslutninger. Så alle er med til at skabe skolen. Dette er hhx-eleven Jennifer fra 3.C et levende bevis for, da hun sidste år blev spurgt om at [...]",
			"forfatter": "",
			"Link": "https://slotshaven.dk/jennifer-er-elevernes-taleroer-i-bestyrelsen/",
			"Billede": "https://slotshaven.dk/wp-content/uploads/2018/12/181217-jennifer.jpg",
			"dato": "18/12 2018"
		},
		{
			"Overskrift": "Slotsugen nærmer sig",
			"Beskrivelse": "Der er ikke længe til den først Slotsuge nogensinde. Den finder sted i uge 3 og går ud på, at al undervisning flyttes ud af klasselokalet og til forskellige nationale og internationale hjørner. Eleverne er tilmeldt sig forskellige aktiviteter, som omfatter alt lige fra ekskursioner til aktiviteter på Slottet. Og de kan altså se frem til [...]",
			"forfatter": "",
			"Link": "https://slotshaven.dk/slotsugen-naermer-sig/",
			"Billede": "https://slotshaven.dk/wp-content/uploads/2018/12/181220-snart-uge3-05-web-1024x726.jpg",
			"dato": "20/12 2018"
		},
		{
			"Overskrift": "Innovationscamp med Kystliv Holbæk",
			"Beskrivelse": "To dage før juleferien afholdt Slotshaven Gymnasium årets sidste innovationscamp sammen med Kystliv Holbæk. Ture og Carsten, de to ildsjæle som er ved at starte et kystlivscenter i Holbæk, havde spurgt om hjælp til en visuel identitet til Holbæks nye Kystlivcenter. Og det skal man ikke spørge hhx-elever om to gange. Så det var eleverne [...]",
			"forfatter": "",
			"Link": "https://slotshaven.dk/innovationscamp-med-kystliv-holbaek/",
			"Billede": "https://slotshaven.dk/wp-content/uploads/2018/12/18120-kystliv-holbaek-07-web-1024x768.jpeg",
			"dato": "20/12 2018"
		},
		{
			"Overskrift": "1.B på juletur til København",
			"Beskrivelse": "Med blot et par dage til juleferie var eleverne i 1.B på ekskursion. Sammen med deres underviser var de nemlig taget til København for at få en guidet tur rundt på Frederiksberg af en repræsentant fra ‘Gadens Stemmer’. Det er en socialøkonomisk virksomhed, der arrangerer byvandringer med hjemløse, og her på Slotshaven Gymnasium har vi tidligere haft [...]",
			"forfatter": "",
			"Link": "https://slotshaven.dk/1-b-paa-juletur-til-koebenhavn/",
			"Billede": "https://slotshaven.dk/wp-content/uploads/2018/12/18120-1b-i-kbh.jpeg",
			"dato": "20/12 2018"
		},
		{
			"Overskrift": "De første 100 dage på Slottet",
			"Beskrivelse": "I den her uge har Slottet haft åbent i 100 dage i dette skoleår 18/19. Det betyder, at alle 1.g’ere på både HHX og HTX har fået tilbudt undervisning i 100 dage samt har fået masser af spændende aktiviteter ved siden af det fag faglige indhold. Mandag-morgen gik vi en tur på Slottet og mødte [...]",
			"forfatter": "",
			"Link": "https://slotshaven.dk/100-dage-paa-slottet/",
			"Billede": "https://slotshaven.dk/wp-content/uploads/2019/01/190107-100-dage-slottet-01-1024x768.jpeg",
			"dato": "7/01 2019"
		},
		{
			"Overskrift": "Skrev opgave om DanCake – og måtte lige smage klassikeren",
			"Beskrivelse": "Det er koldt udenfor - men hyggen er i top på Slottet, hvor eleverne er kommet tilbage fra juleferien med fornyet energi og lyst til at lære. Aflevering klaret - nu kage Tag bare hhx-eleverne i 3.C eksempelvis. I dag tirsdag 8. januar har de i Afsætning A fået deres aflevering om DanCake tilbage. Og [...]",
			"forfatter": "",
			"Link": "https://slotshaven.dk/store-kagedag/",
			"Billede": "https://slotshaven.dk/wp-content/uploads/2019/01/190108-kage-01-1024x898.jpeg",
			"dato": "8/1 2019"
		},
		{
			"Overskrift": "Lea i praktik i uge 3",
			"Beskrivelse": "Mange elever er i praktik i denne uge på Slotshaven Gymnasium. Knap 200 unge har således valgt at bruge deres uge 3 i erhvervslivet. En af dem er Lea fra 2.a på HHX (med studieretningen økonomi). Lea er praktikant hos Matas i Holbæk, og her godt midt på ugen mødte vi hende til en snak [...]",
			"forfatter": "",
			"Link": "https://slotshaven.dk/lea-i-praktik-i-uge-3/",
			"Billede": "https://slotshaven.dk/wp-content/uploads/2019/01/lea-02-1024x626.jpeg",
			"dato": "15/01 2019"
		},
		{
			"Overskrift": "Fra Italien til Holbæk og Slotshaven",
			"Beskrivelse": "I efteråret 2018 har vi på Slotshaven Gymnasium haft fornøjelsen af at have en udvekslingselev fra Italien i 2.g på HTX. Hun hedder Lucrezia, er 17 år og har boet privatindkvarteret i Danmark siden begyndelsen af august sidste år. Midt i januar 2019 mødte vi Lucrezia over frokost til en snak om hendes oplevelser med at være [...]",
			"forfatter": "",
			"Link": "https://slotshaven.dk/lucrezia-i-danmark/",
			"Billede": "https://slotshaven.dk/wp-content/uploads/2019/01/190111-lucrezia-012-web-1024x683.jpg",
			"dato": "16/01 2019"
		},
		{
			"Overskrift": "Matias fik spændende indblik i Teknologisk Institut",
			"Beskrivelse": "Blandt de mange elever, der greb chancen for at komme i praktik i uge 3, fandt man Matias, som for en kort bemærkning skiftede dagligdagen i 3.Z ud med et ophold på Teknologisk Institut ved Taastrup. Torsdag i praktikforløbet besøgte vi ham der, og i selskab med kemiingeniør Thomas Sørensen gav Matias os en rundtur, [...]",
			"forfatter": "",
			"Link": "https://slotshaven.dk/teknologisk-institut/",
			"Billede": "https://slotshaven.dk/wp-content/uploads/2019/01/190117-matias-i-praktik-02-web-982x1024.jpg",
			"dato": "17/01 2019"
		},
		{
			"Overskrift": "Praktik i pleje og pædagogik",
			"Beskrivelse": "I uge 3 var den flittige elev Anida fra 1.b på Slotshaven Gymnasium praktik hos Børnehuset Mellemvang. Anida havde selv fundet praktikpladsen og kom glædestrålende ud for at modtage hendes praktikvejler Stine midtvejs i praktikugen. Blev hurtigt en del af teamet Her kunne Anida fortælle, at hun var glad for sit praktiksted og syntes, at [...]",
			"forfatter": "",
			"Link": "https://slotshaven.dk/praktik-i-pleje-og-paedagogik/",
			"Billede": "",
			"dato": "19/01 2019"
		},
		{
			"Overskrift": "‘Butikschef’ i Vero Moda i uge 3",
			"Beskrivelse": "Laura Schmidt på 15 år går i 1.C på Slotshaven Gymnasium og er i uge 3 - Slotsugen på skolen - i praktik som butikschef i Vero Moda i Holbæk. Her har hun mulighed for at se, hvordan livet som butiksansat udfolder sig. Butikslivet Da Laura skulle finde et praktiksted, faldt valget på Vero Moda på [...]",
			"forfatter": "",
			"Link": "https://slotshaven.dk/butikschef-i-vero-moda-i-uge-3/",
			"Billede": "https://slotshaven.dk/wp-content/uploads/2019/01/190121-laura-i-vero-moda-web.jpeg",
			"dato": "20/01 2019"
		},
		{
			"Overskrift": "Slotsugen: En uge med rejser, håndværk, praktik, kreativitet og nørderi",
			"Beskrivelse": "Mandag 14. januar 2019 gik startskuddet til den første såkaldte Slotsuge på Slotshaven Gymnasium. Eleverne bestemmer, hvad der skal ske Det er en ganske særlig uge, hvor al undervisning er fjernet fra skemaerne hos både elever og lærere. I stedet vælger eleverne sig ind på forskellige aktiviteter, som de kan fordybe sig i igennem hele [...]",
			"forfatter": "",
			"Link": "https://slotshaven.dk/slotsugen-en-uge-med-rejser-haandvaerk-praktik-kreativitet-og-noerderi/",
			"Billede": "https://slotshaven.dk/wp-content/uploads/2019/01/190117-bygger-spil-1024x683.jpg",
			"dato": "21/01 2019"
		},

		{
			"Overskrift": "I praktik på Vallekilde Højskole",
			"Beskrivelse": "Sabine fra 2.E var i praktik på Vallekilde Højskole i uge 3 - Slotsugen. Her var hendes praktikvejleder Stine undervejs ude at besøge hende for at lave et interview om praktikken, men Sabine var så travlt optaget, at vi måtte udskyde interviewet, til Sabine var tilbage på Slottet. Og med så travl en uge måtte Sabine [...]",
			"forfatter": "",
			"Link": "I praktik på Vallekilde Højskole",
			"Billede": "https://slotshaven.dk/wp-content/uploads/2019/01/190122-vallekilde-hojskole-web-1024x768.jpg",
			"dato": "23/01 2019"
		},

		{
			"Overskrift": "Messe-sæsonen er skudt i gang med flotte præmier",
			"Beskrivelse": "Traditionen tro var elever fra både 2.F og 2.C samt EUX Business i tirsdag 22. januar til regional entreprenørskabsmesse i Næstved Storcenter. Her fik eleverne, sammen med 81 andre elevteams, rig mulighed for at præsentere deres innovative forretningsidéer for garvede erhvervsfolk. Der blev konkurreret og bedømt intenst på flere parametre - herunder demonstration af produkt/ydelse, [...]",
			"forfatter": "",
			"Link": "https://slotshaven.dk/messe-saesonen-er-skudt-i-gang-med-flotte-praemier/",
			"Billede": "https://slotshaven.dk/wp-content/uploads/2019/01/190123-messe-naestved-003-kopi-1024x768.jpg",
			"dato": "25/01 2019"
		},

		{
			"Overskrift": "Et strejf af Harry Potter og Darwin på sprogrejse til England",
			"Beskrivelse": "En af sprogrejserne i uge 3 gik til England - nærmere bestemt den hyggelige by Shrewsbury mellem Birmingham og Liverpool. Mange spændende oplevelser Turen var en sprogrejse, og eleverne fik rig mulighed for at få pudset deres engelskkundskaber af, men der var også fokus på mange forskellige kulturelle aspekter af England. Heriblandt et utroligt spændende [...]",
			"forfatter": "",
			"Link": "https://slotshaven.dk/sprogrejse-shewsbury/",
			"Billede": "https://slotshaven.dk/wp-content/uploads/2019/01/190125-shewsbury-008.jpg",
			"dato": "25/01 2019"
		},

		{
			"Overskrift": "Kommende sko-designer træder ind på Slottet",
			"Beskrivelse": "I begyndelsen af januar skrev Cecilie Lindhardt Fabricius, kandidatstuderende på Designskolen Kolding med speciale i Accessories Design med fokus på sko, til os på Slotshaven Gymnasium. Hun havde brug for hjælp til sit speciale, som omhandler den komplekse verden af teenageres shoppingvaner - med særlig fokus på valg af skomærker - i samarbejde med [...]",
			"forfatter": "",
			"Link": "https://slotshaven.dk/handler-om-sko/",
			"Billede": "https://slotshaven.dk/wp-content/uploads/2019/01/190128-sko-02-web-1024x749.jpg",
			"dato": "26/01 2019"
		},

		{
			"Overskrift": "108 dage til sidste skoledag på 3.g",
			"Beskrivelse": "Så er nedtællingen i gang! I kantinen i dag mandag morgen er Camilla og Freja fra 3.Y med studieretningen bioteknologi i gang med at sætte gang i det store nedtællingsapparat. Præcis 108 dage sidste skoledag Eleverne i 3.g på både HHX og HTX har nemlig sidste skoledag 16. maj, og det er der præcis 108 dage [...]",
			"forfatter": "",
			"Link": "https://slotshaven.dk/108-dage/",
			"Billede": "https://slotshaven.dk/wp-content/uploads/2019/01/190128-108-dage-tilbage-04-web-1024x768.jpeg",
			"dato": "28/01 2019"
		},
		{
			"Overskrift": "Tak for besøget til orienteringsaften 2019",
			"Beskrivelse": "Mandag 28. januar 2019 åbnede vi dørene på Slotshaven Gymnasium til årets første orienteringsaften. Her brugte de omkring 300 besøgende unge og forældre aftenen fra 19-21 på at høre om HHX, HTX og EUX samt om alle de muligheder og oplevelser, en uddannelse på Slottet. Og nå ja, så kunne de også gå rundt og [...]",
			"forfatter": "",
			"Link": "https://slotshaven.dk/orienteringsaften-2019/",
			"Billede": "https://slotshaven.dk/wp-content/uploads/2019/01/190128-orienteringsaften-slotshaven-041-1024x648.jpg",
			"dato": "29/01 2019"
		},

		{
			"Overskrift": "Fire hold med til indefodbold-DM for HHX",
			"Beskrivelse": "Tirsdag morgen 29. januar 2019 er en række elever og undervisere fra Slotshaven Gymnasium draget til Jylland. Her har de i alt fire elevhold nemlig deltaget ved indefodbold-DM for HHX-elever, hvor over 60 hold er tilmeldt fra hele landet. Vi krydser fingre for, at vores fire hold gi'r den gas på banen, og vi [...]",
			"forfatter": "",
			"Link": "https://slotshaven.dk/fire-hold-med-til-indefodbold-dm-for-hhx/",
			"Billede": "https://slotshaven.dk/wp-content/uploads/2019/01/190129-hold-2.jpg",
			"dato": "29/01 2019"
		},
		{
			"Overskrift": "Pokaler med hjem fra DM for hhx’ere",
			"Beskrivelse": "I slutningen af januar har fire elevhold fra Slotshaven Gymnasium - i alt 24 elever - deltaget ved indendørs-DM i fodbold for HHX-elever. Mesterskabet foregik i Vejle, hvor eleverne første dag skulle spille de indledende kampe og kvalificere sig til slutspillet i enten A-, B- eller C-rækken. Løb med et par sejre Det blev  til [...]",
			"forfatter": "",
			"Link": "https://slotshaven.dk/pokaler-med-hjem-fra-dm-for-hhxere/",
			"Billede": "https://slotshaven.dk/wp-content/uploads/2019/01/190129-inde-dm-hhx-14.jpg",
			"dato": "31/01 2019"
		},

		{
			"Overskrift": "Junior Talent: Talent skal dyrkes – i alle aldre",
			"Beskrivelse": "40 unge mennesker fra 8. klasse har i slutningen af januar 2019 prøvet at have en skoledag på Slotshaven Gymnasium. De er nemlig alle en del af det program, som hedder Junior Talent, og sammen med Stenhus Gymnasium danner Slotshaven Gymnasium rammen om dette program - som er en del af Akademiet for Talentfulde Unge [...]",
			"forfatter": "",
			"Link": "https://slotshaven.dk/junior-talent/",
			"Billede": "https://slotshaven.dk/wp-content/uploads/2019/01/190129-junior-talent-21.jpg",
			"dato": "31/01 2019"
		},
		{
			"Overskrift": "Hvordan gør man en bolig bæredygtig?",
			"Beskrivelse": "Eleverne i teknikfagsklassen Byggeri & Energi arbejder i øjeblikket på skolen med et projekt, hvor de skal designe en bæredygtigt bolig. Og i den forbindelse har de været i København og få brugbar inputs til projektet ved at høre om København Kommunes klimamål samt om, hvordan der i hovedstaden arbejds med at sikre bæredygtige bygninger [...]",
			"forfatter": "",
			"Link": "https://slotshaven.dk/hvordan-goer-man-en-bolig-baeredygtig/",
			"Billede": "https://slotshaven.dk/wp-content/uploads/2019/01/190124-byg-energi-ekskursion-02-web-1024x768.jpg",
			"dato": "31/01 2019"
		},

		{
			"Overskrift": "Se videoen: Elever på kulturrejse til Rom",
			"Beskrivelse": "I uge 3 var mange af eleverne på Slotshaven - alle tre årgange og både HHX og HTX - på kulturrejse til Rom som en del af Slotsugen. Her kunne de gå på jagt i den spændende italienske storby - se selv i videoen her, som eleverne står bag;",
			"forfatter": "",
			"Link": "https://slotshaven.dk/se-videoen-elever-paa-kulturrejse-til-rom/",
			"Billede": "https://youtu.be/zXkaps4-QFc",
			"dato": "1/02 2019"
		},
		{
			"Overskrift": "Hvad laver lærerne egentlig i pausen?",
			"Beskrivelse": "Har du nogensinde overvejet, hvad din lærer foretager sig, når han eller hun har pause? Taler om elever og undervisning non-stop? Læser op på tyske bøjningsformer og kemiske formler? Slet ikke faktisk. I pauserne bliver der nemlig talt om stort og småt, alt mellem himmel og jord. Men et af de vigtigste emner er altid kaffe [...]",
			"forfatter": "",
			"Link": "https://slotshaven.dk/kaffe-tid/",
			"Billede": "https://slotshaven.dk/wp-content/uploads/2019/02/190205-kaffetid-01-1024x683.jpg",
			"dato": "5/02 2019"
		},

		{
			"Overskrift": "Hvad med musik som valgfag?",
			"Beskrivelse": "På både HHX og HTX kan du i 2.g og 3.g vælge mellem et hav af forskellige valgfag. Også de mere kreative som eksempelvis musik. Her får du mulighed for - i skønne rammer i musiklokalet i kælderen - at give dig i kast med musikkens univers. Med sang, instrumenter, nodelæsning og så videre. Prøv [...]",
			"forfatter": "",
			"Link": "https://slotshaven.dk/hvad-med-musik-som-valgfag/",
			"Billede": "https://youtu.be/lFc-SPNxcqA",
			"dato": "15/02 2019"
		},
		{
			"Overskrift": "Billedkunstnerisk GrundKursus i Holbæk",
			"Beskrivelse": "Er du mellem 15 og 25 år, og tænker du på at søge en videregående uddannelse indenfor billedkunst eller andre relaterede kunstarter som arkitektur, design, foto, animation m.v. på f.eks. Kunstakademiet eller Danmarks Designskole? Så har du mulighed for at udvikle dit kunstneriske talent på Billedkunstnerisk GrundKursus – BGK Holbæk. Sådan foregår det På [...]",
			"forfatter": "",
			"Link": "https://slotshaven.dk/billedkunstnerisk-grundkursus-i-holbaek/",
			"Billede": "https://slotshaven.dk/wp-content/uploads/2019/02/bgk-holbaek-1024x537.jpg",
			"dato": "18/02 2019"
		},

		{
			"Overskrift": "Politisk debat med fokus på unge",
			"Beskrivelse": "Vi ved ikke, hvornår der udskrives folketingsvalg i Danmark næste gang - men vi ved, at det bliver snart her i 2019. Inden sommerferien. Vi ved også, at en stor del af Slotshavens elever - dem over 18 - har mulighed for at stemme, og vi ved med sikkerhed, at alle uanset alder bør interessere [...]",
			"forfatter": "",
			"Link": "https://slotshaven.dk/snart-valg/",
			"Billede": "https://slotshaven.dk/wp-content/uploads/2019/02/190218-politisk-debat-03.jpg",
			"dato": "19/02 2019"
		},
		{
			"Overskrift": "Lærer at bruge digitale medier",
			"Beskrivelse": "Gymnasiet skal give eleverne almen dannelse, altså lære dem om at være kritiske, selvstændige og ansvarlige. På både HHX og HTX. Kritisk tilgang er nødvendig Gymnasierne skal også støtte op om elevernes digitale dannelse - og dermed lære dem at forstå og bruge de digitale medier samt at kunne reflektere kritisk over deres brug af [...]",
			"forfatter": "",
			"Link": "https://slotshaven.dk/brug-af-digitale-medier/",
			"Billede": "",
			"dato": "20/02 2019"
		},

		{
			"Overskrift": "Studieområdeprojektet er umagen værd",
			"Beskrivelse": "Panik, snyd og købte opgaver, hvor aviserne har skrevet om, at forældre har skrevet opgaven for deres søn eller datter - og efterfølgende har klaget over, at deres barn fik et 4-tal og ikke et 12-tal. Snyd betaler sig aldrig Det er nogle af overskrifterne, når unge skal aflevere større opgaver - endda også på [...]",
			"forfatter": "",
			"Link": "https://slotshaven.dk/studieomraadeprojektet-er-umagen-vaerd/",
			"Billede": "",
			"dato": "20/02 2019"
		},
		{
			"Overskrift": "1.g’erne i gang med SOP’en",
			"Beskrivelse": "1.g'erne er her i februar gået i gang med deres første tværfaglige forløb - SO1. Opgaven går d på, at der skal laves en markedsanalyse ud fra nogle opstillede hypoteser inden for alt lige fra streamingtjenester til økologi og idrætsforeninger. Skal kombinere fag I projektet skal eleverne trække på viden fra fagene afsætning, matematik og IT, samtidig [...]",
			"forfatter": "",
			"Link": "https://slotshaven.dk/1-gerne-i-gang-med-sopen/",
			"Billede": "https://slotshaven.dk/wp-content/uploads/2019/02/190220-megafon.jpeg",
			"dato": "20/02 2019"
		},

		{
			"Overskrift": "Musikholdet på museum",
			"Beskrivelse": "Normalt holder musikvalgfagsholdet til i musiklokalet i kælderen, hvor de øver sange, laver øvelser og terper noder på livet løs - men i uge 8 har undervisningen været rykket ud af Slottet og Holbæk for en stund. Musik på skemaet De har nemlig været på ekskursion til først Ragnarok - museet for pop-, rock- og [...]",
			"forfatter": "",
			"Link": "https://slotshaven.dk/musik-tur/",
			"Billede": "https://slotshaven.dk/wp-content/uploads/2019/02/190222-musik-ekskursion-07.jpg",
			"dato": "25/02 2019"
		},
		{
			"Overskrift": "Elever til foredrag om radikalisering",
			"Beskrivelse": "Fredag 22. februar 2018 var elever på tværs af uddannelser til et særdeles spændende foredrag i Nordsalen. Her stod journalist, forfatter og foredragsholder Deniz Serinci nemlig klar til at fortælle om radikalisering og IS - Islamisk Stat. - Jeg er journalist og har besøgt flere gymnasier for at holde foredrag om IS. Her blev jeg positivt [...]",
			"forfatter": "",
			"Link": "https://slotshaven.dk/elever-til-foredrag-om-radikalisering/",
			"Billede": "https://slotshaven.dk/wp-content/uploads/2019/02/oplaeg-1024x768.jpeg",
			"dato": "25/02 2019"
		},
		{
			"Overskrift": "Startup Central med foredrag og gave til Slottets elever",
			"Beskrivelse": "Anders Fogh er tidligere handelselev med overbygning fra Århus Købmandsskole. Derfor var han lidt på 'hjemmebane', da han mandag morgen besøgte Slotshaven Gymnasium i kraft af sin titel som CEO og founder af virksomheden Startup Central, som tidligere i 2019 har uddelt en særlig virksomhedspris til tre 1.g'ere fra Slottet. Og hvor havde han erfaring at [...]",
			"forfatter": "",
			"Link": "https://slotshaven.dk/startup-central-paa-visit/",
			"Billede": "https://slotshaven.dk/wp-content/uploads/2019/02/IMG_0690.jpg",
			"dato": "26/02 2019"
		},
		{
			"Overskrift": "Anna og Thor tager flotte resultater i Georg Mohr-konkurrence",
			"Beskrivelse": "Hvert år afholdes den såkaldte Georg Mohr-konkurrence for skoleelever fra hele Danmark - og igen i 2019 havde vi mange elever med i den landsdækkende matematikkonkurrence. Kom langt Blandt dem er Anna Linulf fra 2.Y og Thor Jørgin fra 2.S, der endte med at præstere så godt, at de i klassen blev hædret med diplom og [...]",
			"forfatter": "",
			"Link": "https://slotshaven.dk/georg-mohr-2019/",
			"Billede": "https://slotshaven.dk/wp-content/uploads/2019/02/190222-anna-og-thor-07.jpg",
			"dato": "27/02 2019"
		},
		{
			"Overskrift": "8. klasser på Slotshaven Gymnasium",
			"Beskrivelse": "I løbet af foråret afholdes der traditionelt en introdag for alle Holbæk Kommunes 8. klasser. Det er et obligatorisk tilbud, som har til hensigt, at alle 8. klasser kommer ud og bliver introduceret til en ungdomsuddannelse. På Slotshaven Gymnasium er vi nu kommet godt i gang med dette forløb, da både Sydskolen Fårevejle og Sejrgaardsskolen [...]",
			"forfatter": "",
			"Link": "https://slotshaven.dk/8-klasser-paa-slotshaven-gymnasium/",
			"Billede": "https://slotshaven.dk/wp-content/uploads/2019/02/190225-8klasser-1024x768.jpeg",
			"dato": "27/02 2019"
		},
		{
			"Overskrift": "En dag i økonomiens tegn",
			"Beskrivelse": "På HHX er økonomi en stor del af mange af fagene - fx afsætning og virksomhedsøkonomi. Derfor er eleverne vant til at tænke i økonomiske baner, og det fik de brug for, da de i uge 9 havde International Økonomidag i sammenspil med Danske Bank. Besøg af Danske Bank Der var således arrangeret tre forskellige [...]",
			"forfatter": "",
			"Link": "https://slotshaven.dk/en-dag-i-oekonomiens-tegn/",
			"Billede": "https://slotshaven.dk/wp-content/uploads/2019/02/190225-okonomi-dag-06.jpg",
			"dato": "28/02 2019"
		},
		{
			"Overskrift": "Respekt, motivation og humør i klassen",
			"Beskrivelse": "En del af det at gå i gymnasiet er at lære en masse fagligt. At få nye og praktisk anvendelige perspektiver i de fag, du har. Men det er mindst lige så vigtig en del at skabe nogle gode sociale rammer og en god klassekultur, da et godt sammenhold støtter lysten til at gå i skole. [...]",
			"forfatter": "",
			"Link": "https://slotshaven.dk/respekt-motivation-og-humoer-i-klassen/",
			"Billede": "https://slotshaven.dk/wp-content/uploads/2019/03/190311-sociale-values-01.jpg",
			"dato": "11/03 2019"
		},
		{
			"Overskrift": "Slotshaven inspirerer ved møde for teknologilærere",
			"Beskrivelse": "14. marts fandt det årlige FIP-møde for teknologilærere fra hele landet sted. Mødet var organiseret og ledet af Pernille Kaltoft, som er fagkonsulent for teknologi og altså altså Undervisningsministeriets fagperson og ansvarlige for faget. Det er hun ved siden af hendes undervisning på Slotshaven. STEM vinder frem Pernille Kaltoft fortalte blandt andet om den øgede [...]",
			"forfatter": "",
			"Link": "https://slotshaven.dk/slotshaven-inspirerer-ved-moede-for-teknologilaerere/",
			"Billede": "https://slotshaven.dk/wp-content/uploads/2019/03/190314-ftp-mode-04.jpg",
			"dato": "14/03 2019"
		},
		{
			"Overskrift": "Gallafest på Slotshaven",
			"Beskrivelse": "Året største begivenhed på Slotshaven Gymnasium er netop løbet af stablen - nemlig gallafesten 2019. Festudvalget har forberedt sig hele året i samarbejde med ledelsen på festen, hvor alle 3.g’erne, nogle forældre, mange undervisere og selv gamle elever kom for at fejre, at den gode gymnasietid snart er forbi for de skønne 3.g'ere. Fest, mad, musik [...]",
			"forfatter": "",
			"Link": "https://slotshaven.dk/gallafest-2019/",
			"Billede": "https://slotshaven.dk/wp-content/uploads/2019/03/190316-gallafest-04.jpg",
			"dato": "18/03 2019"
		},

		{
			"Overskrift": "På innocamp med Unify",
			"Beskrivelse": "Slottet er garant for afvikling af innovationscamp for især eleverne på HHX, som lærer at brainstorme og innovere i samarbejde med virksomheder. Men eleverne på HTX kan også. Senest midt i marts 2019, hvor de to tidligere HHX-elever Christian og Mikkel var på besøg. De står sammen med medstifter Jonathan bag virksomheden Unify og har [...]",
			"forfatter": "",
			"Link": "https://slotshaven.dk/innocamp-med-unify/",
			"Billede": "https://slotshaven.dk/wp-content/uploads/2019/03/190319-inno-med-unify-03.jpg",
			"dato": "19/03 2019"
		},

		{
			"Overskrift": "SRP og termingsprøver klaret – hvad så nu?",
			"Beskrivelse": "3.g'erne på Slotshaven Gymnasium kan efterhånden øjne studentertiden i det fjerne. Der er ikke mange måneder til. Og slet ikke nu hvor eleverne har klaret SRP og terminsprøver. Det betyder, at eleverne i 3.g i denne tid både skuer tilbage og fremad. Tilbage mod de skønne år, de har haft i gymnasiet, og fremad mod [...]",
			"forfatter": "",
			"Link": "https://slotshaven.dk/57-dage/",
			"Billede": "https://slotshaven.dk/wp-content/uploads/2019/03/57-dage-kopi-1024x768.jpeg",
			"dato": "20/03 2019"
		},

		{
			"Overskrift": "HTX-elever bag smarte idéer til mesterskab",
			"Beskrivelse": "3.Z på HTX Slotshaven Gymnasium, med studieretningen Teknologi & Innovation, er i øjeblikket i gang med at arbejde på deres eksamensprojekt i faget Teknologi A. Eksamensopgaven handler om at udvikle et produkt, som kan løse et problem, og gøre produktet klar til produktion og markedsføring. Det er der kommet en række meget spændende projekter ud [...]",
			"forfatter": "",
			"Link": "https://slotshaven.dk/htx-elever-bag-smarte-ideer-til-mesterskab/",
			"Billede": "https://slotshaven.dk/wp-content/uploads/2019/03/190318-messe-vordingborg-20.jpg",
			"dato": "20/03 2019"
		},
		{
			"Overskrift": "Elever videre til DM i innovation",
			"Beskrivelse": "Messe-ræset fortsætter på fuld fart for eleverne på Slotshaven Gymnasium. Og i midten af marts 2019 skete det på ZBC i Vordingborg. Her var elever fra 2.C, 2.F, 3.C og 3.Z atter blandt deltagerne til den regionale entreprenørskabsmesse, hvor de var oppe imod 41 andre elevteams. Dagen blev skudt i gang med en yderst varm [...]",
			"forfatter": "",
			"Link": "https://slotshaven.dk/dm-24-april/",
			"Billede": "https://slotshaven.dk/wp-content/uploads/2019/03/190318-messe-vordingborg-17.jpg",
			"dato": "21/03 2019"
		},
		{
			"Overskrift": "Turen går til … CPH:DOX",
			"Beskrivelse": "Dokumentarfestivalen CPH:DOX løber lige nu af stablen fra 20. til 31. marts. Festivalen er fyldt med talks, kunst og dokumentarfilm, og den har eksisteret siden 2003. Kirsebæreventyret Og det ville flere undervisere og tre klasser fra Slotshaven ikke gå glip af, og derfor tog de fredag formiddag 22. marts mod hovedstaden for at deltage i [...]",
			"forfatter": "",
			"Link": "https://slotshaven.dk/turen-gaar-til-cphdox/",
			"Billede": "https://slotshaven.dk/wp-content/uploads/2019/03/190322-cph-dox-05.jpg",
			"dato": "22/03 2019"
		},
		{
			"Overskrift": "Slotshaven-elever kvalificerer sig til finalen i Unge Forskere",
			"Beskrivelse": "Forleden skrev vi om, hvordan to elevteams fra HHX har kvalificeret til sig DM i Entreprenørskab, og nu kan vi fortælle om endnu en imponerende bedrift af vores elever - og endnu en finaleplads. Prøver eksamensprojekt af i virkeligheden Fire piger fra 3.Y på HTX er nemlig i øjeblikket i gang med deres eksamensprojekt i [...]",
			"forfatter": "",
			"Link": "https://slotshaven.dk/finale-unge-forskere/",
			"Billede": "https://slotshaven.dk/wp-content/uploads/2019/03/190325-unge-forskere-2-1024x997.jpg",
			"dato": "28/03 2019"
		},
		{
			"Overskrift": "Frivillig elevindsamling til Kræftens Bekæmpelse på Slottet",
			"Beskrivelse": "En gruppe elever - med Kasper Andersen fra 1.C i spidsen - har taget initiativ til at samle pantflasker ind på Slotshaven Gymnasium og donere det fulde beløb til Kræftens Bekæmpelse. En genial idé Det hele startede med at Kasper, som går på HHX, delte, at hans mor har været igennem to kræftforløb. Dette har [...]",
			"forfatter": "",
			"Link": "https://slotshaven.dk/elevindsamling-kraeftens-bekaempelse/",
			"Billede": "https://slotshaven.dk/wp-content/uploads/2019/04/190401-samler-pant-10.jpg",
			"dato": "1/04 2019"
		},
		{
			"Overskrift": "Udenlandsk samarbejde på Slottet",
			"Beskrivelse": "På Slotshaven Gymnasium er der plads til at tænke stort og internationalt - især for vores elever. Blandt andet med studierejser og mange muligheder for sprogfag ... og også samarbejder på tværs af landegrænser. Venskabsbyer Netop derfor havde vi i slutningen af marts besøg af fire lærere fra tyske bbs1Celle Berufliches Gymnasium Wirtschaft på besøg. Det [...]",
			"forfatter": "",
			"Link": "https://slotshaven.dk/samarbejde-med-celle/",
			"Billede": "https://slotshaven.dk/wp-content/uploads/2019/04/190328-celle-04-1024x576.jpg",
			"dato": "4/04 2019"
		},
		{
			"Overskrift": "Mange indtryk og oplevelser i Beijing",
			"Beskrivelse": "De første dage i Kina har budt på et vælg af oplevelser for eleverne fra 3.g-studieretningen International Business på HHX. Også kendt som 3.D. Da elever og lærere ankom til landet - og Beijing som første stop - stod den på byvandring i Beijings smalle, lokale gader, hvor opvasken klares i en spand på gaden, [...]",
			"forfatter": "",
			"Link": "https://slotshaven.dk/3d-beijing/",
			"Billede": "https://slotshaven.dk/wp-content/uploads/2019/04/190405-beijing-07-1024x704.jpg",
			"dato": "7/04 2019"
		},
		{
			"Overskrift": "Fra templer til tårnhøje bygninger",
			"Beskrivelse": "Selvom pladsen var træng, luften tung og støjniveauet højt, så var de 13 timer i nattogets smalle 4-kabinerum en kæmpe oplevelse for alle eleverne fra 3.D under deres studietur til Kina. Fra første øjeblik var eleverne imponerede over den markante forskel på Beijing, hvor de havde tilbragt deres første del af studieturen, og så til [...]",
			"forfatter": "",
			"Link": "https://slotshaven.dk/3d-shanghai/",
			"Billede": "https://slotshaven.dk/wp-content/uploads/2019/04/190410-shanghai-21.jpg",
			"dato": "10/04 2019"
		},
		{
			"Overskrift": "Venskabsskole, fodbold, håndværk og lysshow i Hangzhou",
			"Beskrivelse": "Beijing, Shanghai og nu Hangzhou. 3.D får det hele med under deres studietur til Kina, hvor dagene er pakket med spændende oplevelser. Senest i byen Hangzhou, hvor den første dag stod på et skønt genbesøg med vores venskabsskole. Efter frokost var der officiel velkomst med taler, gaveudveksling og en masse forskellige former for underholdende aktiviteter, der [...]",
			"forfatter": "",
			"Link": "https://slotshaven.dk/3d-hangzhou/",
			"Billede": "https://slotshaven.dk/wp-content/uploads/2019/04/190411-hangzhou-22.jpg",
			"dato": "11/04 2019"
		},
		{
			"Overskrift": "",
			"Beskrivelse": "",
			"forfatter": "",
			"Link": "",
			"Billede": "",
			"dato": ""
		}

	]
}